{
  "00": {
    "title": "零申报",
    "contex": "<h5>企业所得税您也零申报？</h5><div>企业进行零申报，想必大家都不陌生。但长时间零申报就属于异常申报，不但要被列入重点监控对象，而且还存在税收风险，这是很多企业都没有想到的。那么，长期零申报到底有什么后果？请看本文详解！</div><h5>先看其他税种零申报定义</h5><div>1.按照《国家税务总局流转税管理一司关于印发<关于增值税一般纳税人零申报、负申报现象的调查报告>的通知》（国税流一函〔1997〕2号）最早对增值税零申报进行了定义，即“零申报，是指一般纳税人的纳税申报既无销项税额也无进项税额，应纳税额为零”。</div><div>2.按照《国家税务总局关于合理简并纳税人申报缴税次数的公告》（国家税务总局公告2016年第6号）的规定“随增值税、消费税附征的城市维护建设税、教育费附加免于零申报”。</div><h5>有企业所得税有零申报的说法吗？</h5><div>2008年两法合并后新的企业所得税法中，有零申报企业的认定概念吗？小编经过认真查找，发现在税务机关内部对汇算清缴数据的分析上，一直都有这方面的数据统计：《国家税务总局关于修订企业所得税汇算清缴汇总统计表有关问题的通知》（国税函〔2010〕190号）的附件：企业所得税汇算清缴汇总表及填报说明上，就有对零申报企业的统计。</div><div>《企业所得税汇算清缴汇总表》为税务机关内部统计的一张报表，但请各位纳税人看看第八项（零申报企业户数），按照编制说明的口径即是：纳税人申报的年度申报表所有报表为零空表的企业。实践中有的税务机关对报表虽有数据，但对纳税调整后所得为零的企业也会认定为零申报企业。因此长期零申报企业的名字可能已经纳入重点核查库之中，而你却一无所知，当检查来临时才发现悔之晚矣。</div><h5>为什么会出现零申报？原因如下</h5><div>情形1：工商登记改革后，市场主体办理了营业执照，但由于存在未能取得相关部门审批或者尚不确定从事何种经营行为等多种原因，较长时间没有发生经营行为的情况增多，导致出现零申报。</div><div>情形2：纳税人开业后处于筹建期，但并不意味着纳税人可以随意申报，先看看相关政策：</div><div>《国家税务总局关于企业所得税若干税务事项衔接问题的通知》（国税函〔2009〕98号）关于开（筹）办费的处理：新税法中开（筹）办费未明确列作长期待摊费用，企业可以在开始经营之日的当年一次性扣除，也可以按照新税法有关长期待摊费用的处理规定处理，但一经选定，不得改变。企业在新税法实施以前年度的未摊销完的开办费，也可根据上述规定处理。</div><div>按照《国家税务总局关于贯彻落实企业所得税法若干税收问题的通知》（国税函〔2010〕79号）文件的规定企业自开始生产经营的年度，为开始计算企业损益的年度，企业从事生产经营之前进行筹办活动期间发生筹办费用支出，不得计算为当期亏损，应按照《国家税务总局关于企业所得税若干税务事项衔接问题的通知》（国税函〔2009〕98号）规定执行。</div><div>《国家税务总局关于企业所得税应纳税所得额若干税务处理问题的公告》（国家税务总局公告2012年第15号）关于筹办期业务招待费等费用税前扣除问题：企业在筹建期间，发生的与筹办活动有关的业务招待费支出，可按实际发生额的60%计入企业筹办费，并按有关规定在税前扣除；发生的广告费和业务宣传费，可按实际发生额计入企业筹办费，并按有关规定（国税函〔2009〕98号第九条）在税前扣除。因此，纳税人一定要按照相关规定进行申报。</div><div>情形3：成本费用>收入合计，纳税人为避免麻烦，感觉反正都是亏损，即使有收入也违规进行零申报。</div><div>情形4：当期存在收入，但为了偷逃税款，进行涉嫌虚假零申报。</div><div>那么上述四种情形，税务机关怎么看？</div><div>对于第1种情形，税务机关告诉你，不要担心，零申报属于正常申报。</div><div>对于第2种情形，税务机关告诉你，企业处于筹建期的，应按相关政策规定进行费用归集和税前扣除，准确判断筹办期结束时间，正确进行申报。</div><div>对于第3种情形，税务机关告诉你，你的行为是错误的，因为你的处理可能会将亏损人为转移到以后年度申报，造成人为延长亏损可弥补期间，可能会承担不利后果。</div><div>对于第4种情形，税务机关告诉你，你出大问题了，你的行为涉嫌虚假申报，造成少缴税款的，还涉嫌偷税，那么只能对你采取法律手段了。</div><h5>看看税务机关如何解答纳税人提问：</h5><div>1、问：每月30000以下，零申报可以吗？</div><div>答：按照《中华人民共和国税收征收管理法》第二十五条的规定“纳税人必须依照法律、行政法规规定或者税务机关依照法律、行政法规的规定确定的申报期限、申报内容如实办理纳税申报。”可以说你在享受国家税收优惠政策的同时，应该向税务机关如实申报，这不仅是义务，更是责任。</div><div>2、问：企业长期亏损，企业所得税是否可以零申报？</div><div>答：企业的亏损准予向以后五个纳税年度内结转弥补，那么零申报可以说你在自己“挖坑”，万一第二年你盈利了呢？或者虽然亏损，但你有可能将当年亏损通过零申报方式延长到以后年度扣除，有人为延长亏损弥补年度之嫌，这样的行为是违反现行政策规定的。</div><div>3、问：起征点以上要缴纳城建税等附加税吗？</div><div>答：城建税等附加税以纳税人实际缴纳的增值税、消费税为计税依据，分别与增值税、消费税同时缴纳。因此起征点以上或者当期存在税款征收的纳税人应如实向地税申报城建税等附加税。</div><div>4、问：未如实反映收入进行零申报的后果是什么</div><div>答：对自身信用等级的影响：</div><div>按照《国家税务总局关于明确纳税信用管理若干业务口径的公告》（国家税务总局公告2015年第85号）的规定，“非正常原因一个评价年度内增值税或营业税连续3个月或者累计6个月零申报、负申报的，不能评为A级。”</div><div>按照《国家税务总局关于明确纳税信用管理若干业务口径的公告》（国家税务总局公告2015年第85号）的规定：“提供虚假申报材料享受税收优惠政策的。以该情形在税务管理系统中的记录日期确定判D级的年度，同时按照《信用管理办法》第二十五条规定调整其以前年度信用记录。”</div><div>按照《国家税务总局关于发布《纳税信用管理办法（试行）》的公告》（国家税务总局公告2014年第40号）第二十条的规定：“有下列情形之一的纳税人，本评价年度直接判为D级”</div><div>（一）存在逃避缴纳税款、逃避追缴欠税、骗取出口退税、虚开增值税专用发票等行为，经判决构成涉税犯罪的；</div><div>（二）存在前项所列行为，未构成犯罪，但偷税（逃避缴纳税款）金额10万元以上且占各税种应纳税总额10%以上，或者存在逃避追缴欠税、骗取出口退税、虚开增值税专用发票等税收违法行为，已缴纳税款、滞纳金、罚款的；</div><div>（三）在规定期限内未按税务机关处理结论缴纳或者足额缴纳税款、滞纳金和罚款的；</div><div>（四）以暴力、威胁方法拒不缴纳税款或者拒绝、阻挠税务机关依法实施税务稽查执法行为的；</div><div>（五）存在违反增值税发票管理规定或者违反其他发票管理规定的行为，导致其他单位或者个人未缴、少缴或者骗取税款的；</div><div>（六）提供虚假申报材料享受税收优惠政策的；</div><div>（七）骗取国家出口退税款，被停止出口退（免）税资格未到期的；</div><div>（八）有非正常户记录或者由非正常户直接责任人员注册登记或者负责经营的；</div><div>（九）由D级纳税人的直接责任人员注册登记或者负责经营的。按照《国家税务总局关于发布《纳税信用评价指标和评价方式（试行）》的公告》（国家税务总局公告2014年第48号）规定：“可能涉及“经常性指标信息--01.涉税申报信息--0104.税收优惠资格资料真实申报010404.企业所得税优惠申报材料虚假”的评价，违反该项被直接判定为D;还可能涉及“经常性指标信息--01.涉税申报信息--0105.未按规定报送相关涉税资料--010506.提供虚假涉税资料，不如实反映或拒绝提供涉税资料的”的评价，该项评分标准为11分”。</div><h5> 需承担的税收法律责任：</h5><div>按照《中华人民共和国税收征收管理法》第六十四条的规定：纳税人、扣缴义务人编造虚假计税依据的，由税务机关责令限期改正，并处五万元以下的罚款。</div><div>按照国家税务总局关于修订《重大税收违法案件信息公布办法（试行）》的公告（国家税务总局公告2016年第24号）第六条的规定本办法所称“重大税收违法案件”是指符合下列标准的案件纳税人伪造、变造、隐匿、擅自销毁账簿、记账凭证，或者在账簿上多列支出或者不列、少列收入，或者经税务机关通知申报而拒不申报或者进行虚假的纳税申报，不缴或者少缴应纳税款，查补税款金额100万元以上，且任一年度查补税额占当年各税种应纳税总额10%以上。</div><div>综上所述，请存在虚假零申报的纳税人尽快前往税务机关进行更正申报，如果进入检查环节，你将失去自查补正的机会。</div>"
  },
  "01": {
    "title": "税务汇算清缴",
    "contex": "<h5>企业所得税年度汇算清缴时政策性搬迁税务处理的关注点</h5><div>《企业政策性搬迁所得税管理办法》（国家税务总局公告2012年第40号，以下简称40号公告）公布实施以来已经经历2012年、2013年、2014年三个企业所得税汇算清缴年度，但在实务中对企业政策性搬迁所得税务处理人存在不少误区，本文结合实务总结了企业在年度汇算清缴时，应把握的几个企业政策性搬迁所得税务风险点，以供参考。</div><h5>关注一：准确归集搬迁收入和搬迁支出，不计入完成搬迁年度之前的年度应纳税所得额</h5><div>40号公告第十五条规定，企业在搬迁期间发生的搬迁收入和搬迁支出，可以暂不计入当期应纳税所得额，而在完成搬迁的年度，对搬迁收入和支出进行汇总清算。对纳税人来说，为了推迟搬迁所得的纳税义务时间，一般会选择在完成搬迁的年度，将企业的搬迁所得计入应纳税所得额。因此，完成搬迁年度之前的年度汇算清缴时，纳税人发生的搬迁收入和搬迁支出不应计入应纳税所得额。这需要纳税人准确归集搬迁收入和搬迁支出。</div><div>搬迁收入范围。40号公告规定，企业的搬迁收入，包括搬迁过中的搬迁补偿收入和搬迁资产处置收入两类收入。企业取得的搬迁补偿收入，是指企业由于搬迁取得的货币性和非货币性补偿收入。具体包括：（一）对被征用资产价值的补偿；（二）因搬迁、安置而给予的补偿；（三）对停产停业形成的损失而给予的补偿；（四）资产搬迁过程中遭到毁损而取得的保险赔款；（五）其他补偿收入。企业搬迁资产处置收入，是指企业由于搬迁而处置企业各类资产所取得的收入。</div><div>搬迁支出范围。40号公告规定，企业的搬迁支出，包括搬迁费用支出和由于搬迁所发生的企业资产处置支出两类。搬迁费用支出，是指企业搬迁期间所发生的各项费用，包括安置职工实际发生的费用、停工期间支付给职工的工资及福利费、临时存放搬迁资产而发生的费用、各类资产搬迁安装费用以及其他与搬迁相关的费用。资产处置支出，是指企业由于搬迁而处置各类资产所发生的支出，包括变卖及处置各类资产的净值、处置过程中所发生的税费等支出。企业由于搬迁而报废的资产，如无转让价值，其净值作为企业的资产处置支出。</div><div>企业尤其应注意以下两点：第一，企业由于搬迁处置存货而取得的收入，应按正常经营活动取得的收入进行所得税处理，不作为企业搬迁收入，同时资产处置支出不包含销售各类存货的支出。第二，企业由于搬迁而报废的资产，形成的资产处置支出，应按照《企业资产损失所得税税前扣除管理办法》（国家税务总局公告2011年第25号 ）的规定要求进行专项申报，并归集为搬迁支出，但在搬迁完成年度前年度申报的，账面如再损益中列支的，当年度企业所得税汇算清缴时，应作纳税调增处理。</div><h5>关注二：购置的各类资产的折旧或摊销的年度税务处理，应注意新旧政策的衔接处理</h5><div>在第40号生效前，企业政策性搬迁所得适用《国家税务总局关于企业政策性搬迁或处置收入有关企业所得税处理问题的通知》（国税函[2009]118号）的相关规定，企业利用政策性搬迁或处置收入购置或改良的固定资产，可以按照现行税收规定计算折旧或摊销，并在企业所得税税前扣除。40号公告公布后，企业年度所得税汇算清缴，纳税人在重建或恢复生产过程中购置的各类资产的折旧或摊销应注意时间点进行区分。</div><div>第一，凡在国家税务总局公告2012年第40号生效前（2012年10月1日前）已经签订搬迁协议且尚未完成搬迁清算的企业政策性搬迁项目，企业在重建或恢复生产过程中购置的各类资产，可以作为搬迁支出，从搬迁收入中扣除。但购置的各类资产，应剔除该搬迁补偿收入后，作为该资产的计税基础，并按规定计算折旧或费用摊销。</div><div>实务中资产的搬迁补偿收入往往是高于重置资产的支出的，因此该类资产购置之后的年度汇算清缴应该不存在折旧或摊销费用。对购置的资产，计提折旧或费用时计税基础未剔除该搬迁补偿收入，导致资产计税基础重复扣除，会违反了成本费用不得重复扣除的原则。</div><div>第二，在国家税务总局公告2012年第40号生效后（2012年10月1日起）签订搬迁协议的政策性搬迁项目，企业搬迁期间新购置的各类资产，不得从搬迁收入中扣除。应按《企业所得税法》及其实施条例等有关规定，计算确定资产的计税成本及折旧或摊销年限，即可以按取得各类资产的计税基础计提折旧或摊销费用。因此，实务中企业在搬迁过程中，购置重置资产并投入使用的，按税法规定可以在投入次月起，根据计税基础计提折旧或费用摊销，年度汇算清缴时，也可以扣除这部分折旧或摊销费用。</div><h5>关注三：新旧政策衔接时，纳税人可能错误适用政策，搬迁完成年度时汇算清缴的税务风险</h5><div>2012年40号出台后，许多纳税人都赶在2012年10月1日前向主管税务机关报送了搬迁项目的清算资料，以便享受原政策性搬迁的税务处理。但事实上一些纳税人的搬迁项目实际尚未完成搬迁，属于已经签订搬迁协议且尚未完成搬迁的企业政策性搬迁项目。</div><div>对上述情况的税务处理，当以后年度纳税人真正搬迁完成时，会出现很大的税务风险。40号公告规定，企业迁出地和迁入地主管税务机关发生变化的，由迁入地主管税务机关负责企业搬迁清算，因此纳税人搬迁完成后，当迁入地主管税务机关进行年度所得税汇算清缴纳税评估时，可能会发现企业12年度搬迁所得的错误税务处理，而需要按40号公告的规定进行税务处理。在当前的政策环境下，尤其是《国务院关于清理规范税收等优惠政策的通知》（国发〔2014〕62号）出台后，迁入地税务机关和当地政府，认可纳税人在40号公告生效之前错误地完成清算的税务处理可能会存在压力。40号公告生效之后的才完成搬迁的，迁入地税务机关有责任按40号公告对其政策性搬迁所得进行税务处理。</div><h5>关注四：对以前年度发生尚未弥补的亏损的处理</h5><div>40号公告第二十一条规定，企业以前年度发生尚未弥补的亏损的，凡企业由于搬迁停止生产经营无所得的，从搬迁年度次年起，至搬迁完成年度前一年度止，可作为停止生产经营活动年度，从法定亏损结转弥补年限中减除；企业边搬迁、边生产的，其亏损结转年度应连续计算。如企业2011年开始搬迁，2016年完成搬迁，则2012-2015年可不作为亏损结转年度，企业2009年的亏损，最长可结转到2018年弥补，如企业是边搬迁边生产的，2012-2015年应连续计算亏损结转年度，则2009年的亏损最长可结转到2014年。</div><h5>关注五：在搬迁完成年度所得税汇算清缴时，搬迁所得或损失的税务处理</h5><div>40号公告第十六条规定，企业的搬迁收入，扣除搬迁支出后的余额，为企业的搬迁所得。企业应在搬迁完成年度，将搬迁所得计入当年度企业应纳税所得额计算纳税。40号公告第十八条规定，企业搬迁收入扣除搬迁支出后为负数的，应为搬迁损失。搬迁损失可在下列方法中选择其一进行税务处理：（一）在搬迁完成年度，一次性作为损失进行扣除。（二）自搬迁完成年度起分3个年度，均匀在税前扣除。例如某企业政策性搬迁项目2014年完成搬迁，经清算搬迁收入1.5亿，搬迁支出0.5亿，搬迁所得即为1亿（1.5-0.5），则2014年所得税汇算清缴时，搬迁所得1亿元应计入当年企业应纳税所得额计算纳税。假如发生搬迁损失1亿元，可选择一次性作为损失在2014年度进行扣除，也可分三个年度，在2014、2015、2016年均匀税前扣除。</div>"
  },
  "02": {
    "title": "企业验资咨询",
    "contex": "<h5>最全企业验资流程的8个步骤</h5><div>什么是企业验资呢？注册会计师依法接受委托，对被审验单位注册资本的实收情况或公司注册资本及实收资本的变更情况进行审验，并出具验资报告，这就是企业验资。我国相关法律明确将验资业务列为注册会计师的法定业务之一。因此，企业在申请开业或变更注册资本前，必须委托注册会计师对其注册资本的实收或变更情况进行审验。</div><h5>企业验资流程：</h5><div>1、到北京市相关工商部门进行公司名称核准，领取公司名称核准通知书。 </div><div>2、起草公司章程，并由各股东签字（章）确认；公司章程需明确规定各股东的投资金额、所占股权比例及出资方式。 </div><div>3、凭工商管理部门的公司名称核准通知书及各股东的身份证明文件（身份证）到银行开设公司临时帐户。</div><div>4、各股东全部以现金出资的，应根据公司名称核准通知书及公司章程规定的投资比例及投资金额，分别将投资款缴存公司临时帐户，缴存投资款可采用银行转帐或直接缴存现金两种方式。</div> <div>5、股东如以实物资产（固定资产、存货等）或无形资产（专利、专有技术）出资，则该部分实物资产或无形资产需经过持有资产评估资格的或资产评估公司评估，并以经评估后的评估价值作为股东的投入额。以实物资产作价投入的，所作价投入的实物资产不得超过公司申请的注册资本额的50%；以无形资产作价投入的，所作价投入的无形资产不得超过公司申请的注册资本额的20%。 </div><div>6、与会计师事务所签订验资业务委托书，委托会计师事务所验资。</div> <div>7、协助会计师事务所到公司开户银行询证股东投资款实际到位情况； </div><div>8、一个工作日后到会计师事务所领取验资报告，并到工商行政管理局登记分局专门登记备案。</div><div>现在公司注册施行认缴制，但是认缴不等于不缴，对企业进行验资，还是对于企业本身的发展来说益处多多</div>"
  },
  "03": {
    "title": "一般纳税人申请",
    "contex": "<h5>2016年一般纳税人新要求</h5><div>根据税务局的第22号令《申请一般纳税人规定》及相关文件规定，一般纳税人资格认定管理政策内容发生了变化，市局税收征管系统相关事项办理标准也进行了相应更新。为进一步优化服务，现将增值税一般纳税人资格认定管理相关事项的办理标准告知如下：</div><h5>一、申请一般纳税人的认定要求</h5><div>(一)一般纳税人办理条件</div><div>1.纳税人从事货物生产、批发、零售或提供加工、修理修配劳务，年应税销售额超过财政部、国家税务总局规定的小规模纳税人标准的;</div><div>2.年应税销售额未超过财政部、国家税务总局规定的小规模纳税人标准以及新开业的纳税人，有固定的生产经营场所，能够按照国家统一的会计制度规定设置账簿，根据合法、有效凭证核算，能够提供准确税务资料的(注：小型商贸批发企业新认定为一般纳税人后，实行期限为3个月的纳税辅导期管理)。</div><div>(二)按规定申请一般纳税人应当携带和提交的材料目录</div><div>1.《增值税一般纳税人申请认定表》(一式三份)</div><div>2.《税务登记证》副本(原件);</div><div>3.财务负责人和办税人员的身份证明及其复印件;</div><div>4.会计人员的从业资格证明(即财政部门颁发的从业资格证书)或者与中介机构签订的代理记账协议及其复印件;</div><div>5.经营场所产权证明或者租赁协议，或者其他可使用场地证明及其复印件;</div><div>6.税务机关规定的其他材料：</div><div>①对注册资金不超过80万元的商贸批发注册公司，以及从事商贸批发的个人独资、合伙企业、分支机构，申请不纳入辅导期管理的，应提供职工人数在10人以上的证明材料;</div><div>★符合条件的企业和直接认定为正式一般纳税人、无辅导期。对纳税信用较好的纳税人适度增加发票供应量</div><div>②对只从事出口贸易、不需要使用增值税专用发票的小型商贸批发企业，申请不纳入辅导期管理的，应提供商务部或其授权的地方对外贸易主管部门加盖备案登记专用章的有效《对外贸易经营者备案登记表》以及不需要使用增值税专用发票的书面说明。</div><div>(三)办理时限：20个工作日(实际办理用时1周左右)</div><h5>二、申请不认定增值税一般纳税人</h5><div>(一)办理条件</div><div>增值税年应税销售额超过财政部、国家税务总局规定的小规模纳税人标准的下列纳税人，可申请办理不认定一般纳税人资格：(1)个体工商户以外的其他个人;(2)选择按照小规模纳税人纳税的非企业性单位;(3)选择按照小规模纳税人纳税的不经常发生应税行为的企业。</div><div>(二)按规定应当携带和提交的材料目录</div><div>1.《不认定增值税一般纳税人申请认定表》(一式三份);</div><div>2.税务机关规定的其他材料，如属非企业性单位的，提供非企业性单位证明材料。</div><div>(三)办理时限：20个工作日</div><div>★ 小规模纳税人企业还需注意：在连续不超过12个月的经营期内累计应征增值税销售额，包括免税销售额达到80万的，需要在当月申请一般纳税人，当月不申请的下月强行转为一般纳税人，强转一般纳税人将按销售额依照增值税税率计算应纳税额，既不能再按3%的征收率缴税，也不能抵扣进项税额，还不得使用增值税专用发票。所以请不需要使用增值税专用发票的企业要注意到此项政策，做好开票计划。</div><h5>三、增值税一般纳税人级别调整—退出纳税辅导期(转正)</h5><div>(一)<办理条件</div><div>实行纳税辅导期管理的增值税一般纳税人辅导期届满，主管税务机关未发现其存在偷税、逃避追缴欠税、骗取出口退税、抗税或其他需要立案查处的税收违法行为的，可以退出辅导期管理。</div><div>(二)按规定应当携带和提交的材料目录</div><div>1、纳税人书面申请;</div><div>2、税务机关规定应当报送的其他有关证件、资料。</div><div>(三)办理时限：10个工作日</div><div>就上海目前申请一般纳税人的情况，要求一直在变，金山区申请一般纳税人大多数是共享开票，申请一般纳税人要求比较松，奉贤申请一般纳税人可以一机一卡，要求也比较松，但是市区申请一般纳税人还是比较严，税务专管员都要上门查看场地。</div>"
  },
  "04": {
    "title": "小规模纳税人申请",
    "contex": "<h5>小规模纳税人的认定标准及征收率</h5><div>根据《增值税暂行条例》及其《增值税暂行条例实施细则》的规定</div><h5>小规模的认定标准</h5><div>1.从事货物生产或者提供应税劳务的纳税人，以及以从事货物生产或者提供应税劳务为主，并兼营货物批发或者零售的纳税人，年应征增值税销售额（以下简称应税销售额）在50万元以下(含本数，下同)的；“以从事货物生产或者提供应税劳务为主”是指纳税人的年货物生产或提供应税劳务的销售额占全年应税销售额的比重在50%以上。</div><div>2.对上述规定以外的纳税人，年应税销售额在80万元以下的。</div><div>3.年应税销售额超过小规模纳税人标准的其他个人按小规模纳税人纳税。</div><div>4.非企业性单位、不经常发生应税行为的企业可选择按小规模纳税人纳税。</div><div>营改增后的小规模纳税人认定标准</div><div>《关于北京等8省市营业税改征增值税试点增值税一般纳税人资格认定有关事项的公告》国家税务总局公告2012年第38号规定:试点实施前应税服务年销售额未超过500万元的试点纳税人，可以向主管税务机关申请一般纳税人资格认定。</div><div>《关于营改增一般纳税人资格认定及相关事项的通知》(深国税函〔2012〕227号)规定:应税服务年销售额未超过500万元以及新开业的纳税人，符合条件的可于2012年10月22日前向主管税务机关申请一般纳税人资格认定。</div><h5>申请人应提供的资料如下</h5><div>1.《增值税一般纳税人资格通用申请书》；2．《税务登记证》副本；3.财务负责人和办税人员的身份证明及其复印件；4.会计人员的从业资格证明或者与中介机构签订的代理记账协议及其复印件；5.经营场所产权证明或者租赁协议，或者其他可使用场地证明及其复印件；6.国家税务总局规定的其他有关资料。</div><h5>何为营改增小规模纳税人</h5><div>【国税详解】 所谓营改增小规模纳税人，即应税服务的年应征增值税销售额（以下称应税服务年销售额）未超过500万元（≤500万元）的纳税人。相关政策规定，应税服务年销售额超过规定标准的其他个人不属于一般纳税人；非企业性单位、不经常提供应税服务的企业和个体工商户，应税服务年销售额超过一般纳税人标准可选择按照小规模纳税人纳税。</div><div>【国税详解】 所谓营改增一般纳税人，即应税服务年销售额超过500万元（>500万元）的纳税人。应税服务年销售额未超过500万元以及新开业的增值税纳税人,可以向主管税务机关申请一般纳税人资格认定。另外，此次营改增试点开始前，2011年7月至2012年6月期间“应税服务营业额÷103%”超过500万元的纳税人也为增值税一般纳税人。</div><div>未超过500万元的试点纳税人即小规模纳税人可以申请成为一般纳税人。</div><div>《国家税务总局关于上海市营业税改征增值税试点增值税一般纳税人资格认定有关事项的公告》国家税务总局公告2011年第65号规定：应税服务年销售额未超过500万元以及新开业的试点纳税人，可以向主管税务机关申请一般纳税人资格认定。提出申请并且同时符合下列条件的试点纳税人，主管税务机关应当为其办理一般纳税人资格认定：1.有固定的生产经营场所；2.能够按照国家统一的会计制度规定设置账簿，根据合法、有效凭证核算，能够提供准确税务资料。</div><div>超过500万元的小规模纳税人应当申请一般纳税人资格认定。</div><div>如果某公司在北京市营业税改征增值税试点实施后，在连续不超过12个月的经营期内，累计应征增值税的不含税销售额超过500万元后，应按照《增值税一般纳税人资格认定管理办法》（国家税务总局令第22号）规定的相关程序，及时办理增值税一般纳税人资格认定，按照一般计税方法计算缴纳增值税。</div><div>超标小规模纳税人是指应税服务年销售额超过财政部和国家税务总局规定标准的纳税人。试点纳税人应税服务年销售额超过小规模纳税人标准的，应当向主管税务机关申请增值税一般纳税人资格认定。为了帮助小规模纳税人企业快速适应小企业会计准则与营改增带来的变化，为企业创造效益，畅捷通会计家园举行了一系列的关于一般规模纳税人的专家视频讲座。在讲堂栏目中参加学习，财税专家为小规模纳税人解读当前政策。</div><h5>征收率</h5><div>增值税对小规模纳税人采用简易征收办法，对小规模纳税人适用的税率称为征收率。</div><div>考虑到小规模纳税人经营规模小，且会计核算不健全，难以按增值税税率计税和使用增值税专用抵扣进项税额，因此实行按销售额与征收率计算应纳税额的建议办法。自2009年1月1日起，小规模纳税人增值税征收率由过去的6%和4%一律调整为3%，不再设置工业和商业两档征收率。征收率的调整，由国务院决定。</div><div>按简易办法征收增值税的纳税人，增值税的征收率为2%、3%、4%或6%。</div><div>小规模纳税人（除其他个人外）销售自己使用过的固定资产，减按2%征收率征收增值税。只能够开具普通发票，不得由税务机关代开增值税专用发票。</div><table border='0' cellSpacing='1'><tr><td colSpan='3'>税率与征收率</td></tr><tr><td>按纳税人划分</td><td>税率或征收率</td><td>适用范围</td></tr><tr><td rowSpan='4'>一般纳税人</td><td>基本税率为17%</td><td>销售或进口货物、提供应税劳务</td></tr><tr><td>低税率为3%</td><td>销售或进口税法列举的货物</td></tr><tr><td>零税率</td><td>纳税人出口货物</td></tr><tr><td>征收率</td><td>采用建议办法征税适用4%或6%的征税率</td></tr><tr><td rowSpan='3'>小规模纳税人</td><td>征收率4%、6%</td><td>2009年1月1日前商业4%，其他小规模纳税人6%</td></tr><tr><td>3%</td><td>2009年1月1日起一律降至3%</td></tr></table>"
  },
  "10": {
    "title": "财务报表审计",
    "contex": "<div>会计报表审计是最常规的审计业务，是会计师事务所的法定业务，审计依据是中国注册会计师审计准则要求。指会计师事务所和委托方对拟委托事项的初步接洽和了解后，接受委托按审计目的的要求，采用特定的审计程序和方法，对被审单位的会计报表或特定事项进行审计，出具审计报告。也叫报表审核、报表审阅，会计师事务所一般简称为：表审或报表审计。通常提供给公司的股东、上级单位、以及政府主管部门。</div><h5>财务报表审计所需时间</h5><div>1、审计的所需要的时间依赖于审计的目的，审计范围、项目涉及的会计期间、审计工作量及注册会计师的审计流程等，一般包括外勤审计时间和汇总报告时间。</div><div>2、规模小的公司（除开二维码）一两天可以出具审计报告，规模大、集团公司和审计年限多的企业时间会略长。具体审计时间按照审计计划安排进行。</div><h5>财务报表审计所需材料</h5><div>一． 会计资料</div><div>1. （期末）资产负债表、利润表、现金流量表、会计报表附注。（单位负责人、财务负责人签字盖章、企业加盖公章）</div><div>2. 科目余额表（1资产负债类：期初余额、本年借方累计、贷方累计、期末余额；2损益类：全年累计金额）（手工帐可不提供）</div><div>3. （期末）增值税、企业所得税等全部纳税申报表</div><div>4. 总账、现金银行日记账及全部明细账、全部会计凭证</div><div>5. 银行对账单、银行存款余额调节表、银行询证函、定期存单</div><div>6. 库存现金盘点及推倒表（需盖章）</div><div>7. 存货盘点表（截止会计报表日的盘点表，标明存货的名称、规格、数量、单价、总金额）</div><div>8. 固定资产盘点表（标明固定资产名称、规格、数量、原值、预计残值、使用年限、折旧额、净值）</div><div>9. 所有往来明细（含往来单位、金额、帐龄）</div><div>二．备查类资料</div><div>1. 单位设立时合同、协议、章程及营业执照副本复印件</div><div>2. 单位设立时和以后变更登记时的批文、验资报告及评估报告复印件</div><div>3. 税务登记证及组织机构代码证书</div><div>4. 新技术企业证书</div><div>5. 享受优惠政策的批准文件</div><div>6. 房屋、车辆产权证明</div><div>7. 重要经营合同、协议复印件（采购合同、销售合同、技术合同、租赁合同、借款合同、担保合同、保险合同）</div><div>8. 管理层声明书（事务所提供格式）</div><div>9.业务约定书（事务所提供格式）</div>"
  },
  "11": {
    "title": "工商年检审计",
    "contex": "<div>会计报表审计是最常规的审计业务，是会计师事务所的法定业务，审计依据是中国注册会计师审计准则要求。指会计师事务所和委托方对拟委托事项的初步接洽和了解后，接受委托按审计目的的要求，采用特定的审计程序和方法，对被审单位的会计报表或特定事项进行审计，出具审计报告。也叫报表审核、报表审阅，会计师事务所一般简称为：表审或报表审计。通常提供给公司的股东、上级单位、以及政府主管部门。</div><h5>工商年检审计所需时间</h5><div>1，清算审计所需要的时间依赖于审计的目的，审计范围、项目涉及的会计期间、审计工作量及注册会计师的审计 流程等，一般包括外勤审计时间和汇总报告时间。</div><div>2，规模小的单位（除开二维码）一两天可以出具审计报告，规模大的单位时间会长。具体清算审计时间按照审计计划安排进行。</div><h5>工商年检审计财务资料：</h5><div>1 会计报表 （近三年）</div><div>2 全部账目 （近三年）</div><div>3 会计凭证 （近三年）</div><div>4 科目余额表 （近三年各年1级至末级的期初、期末和累计发生额）</div><div>5 银行存款对账单、余额调节表 （近三年各年全部银行存款对账单）</div><div>6 房屋、车辆产权证明</div><div>7 长短期投资，投资协议、被投资单位营业执照、被投资单位会计报表 （截止会计报表日的被投资单位经审计会计报表）</div><div>8 长短期借款合同，抵押担保资料</div><div>9 固定资产盘点表 （近期盘点表，标明固定资产各称、规格、数量、原值、预计残值、使用年限、折旧额、净值）</div><div>10 存货盘点表 （近期盘点表，截止会计报表日的盘点表，标明存货的名称、规格、数量、单价、总金额）</div><div>11 纳税申报表及缴款书 （所有税种近三年各年纳税资料）</div><div>12 发票使用情况汇总表 （近三年领购票号、金额；已使用的票号、金额；剩余的票号、金额）</div><div>13 纳税情况表 （近三年）</div><div>14 清算决议</div><div>15 财产清单 （清算委员会确认）</div><h5>工商年检审计工商资料</h5><div>1 营业执照 （工商）</div><div>2 税务登记证 （国税、地税）</div><div>3 组织机构代码证书 （质量监督局）</div><div>4 纳税鉴定文件 （国税、地税）</div><div>5 公司章程、协议 （工商备案）</div><div>6 设立、变更验资报告7 以前年度审计报告</div><div>8 财务会计制度及相关内部控制制度</div><div>9 单位组织结构框架图</div><div>10 股东会、董事会重大决议等文件</div><div>11 房屋租赁协议</div>"
  },
  "12": {
    "title": "财产转移审计",
    "contex": "<div>会计报表审计是最常规的审计业务，是会计师事务所的法定业务，审计依据是中国注册会计师审计准则要求。指会计师事务所和委托方对拟委托事项的初步接洽和了解后，接受委托按审计目的的要求，采用特定的审计程序和方法，对被审单位的会计报表或特定事项进行审计，出具审计报告。也叫报表审核、报表审阅，会计师事务所一般简称为：表审或报表审计。通常提供给公司的股东、上级单位、以及政府主管部门。</div><h5>财产转移审计所需时间</h5><div>财产转移审计 所需要的时间依赖于 财产转移审计 的目的，审计范围、项目涉及的会计期间、审计工作量及注册会计师的审计流程等，一般包括外勤审计时间和汇总报告时间。</div><div>规模小的单位一周内可以出具审计报告，规模大的单位时间会长。具体财产转移审计 时间按照审计计划安排进行。</div><h5>财产转移审计审计流程</h5><div>财产转移审计 工作从业务承接到完成通常要经过以下步骤：</div><div>1、会计师事务所和财产转移审计 单位进行初步沟通了解，确定财产转移审计 目的、审计范围、审计收费等；并签订业务约定书；</div><div>2、会计师事务所安排项目组，下发委托方财产转移审计 准备的资料清单；</div><div>3、财产转移审计 单位按照资料清单准备相关审计资料，并确定现场审计时间。</div><div>4、现场审计阶段；</div><div>5、审计情况汇总和形成审计报告初稿；</div><div>6、与财产转移审计 单位交换意见；</div><div>7 、出具正式审计报告。</div>"
  },
  "13": {
    "title": "企业改制审计",
    "contex": "<div>会计报表审计是最常规的审计业务，是会计师事务所的法定业务，审计依据是中国注册会计师审计准则要求。指会计师事务所和委托方对拟委托事项的初步接洽和了解后，接受委托按审计目的的要求，采用特定的审计程序和方法，对被审单位的会计报表或特定事项进行审计，出具审计报告。也叫报表审核、报表审阅，会计师事务所一般简称为：表审或报表审计。通常提供给公司的股东、上级单位、以及政府主管部门。</div><h5>企业改制审计所需时间</h5><div>改制审计所需要的时间依赖于 改制审计的目的，审计范围、项目涉及的会计期间、审计工作量及注册会计师的审计 流程等，一般包括外勤审计时间和汇总报告时间。</div><div>规模小的单位（除开二维码）一两天可以出具审计报告，规模大的单位时间会长。具体改制审计时间按照审计计划安排进行。</div><h5>企业改制审计所需材料</h5><div>企业基本情况：营业执照税务登记证组织机构代码证书纳税鉴定文件公司章程、协议设立、变更验资报告财务会计制度及相关内部控制制度股东会、董事会重大决议等文件单位组织结构框架图房屋租赁协议</div><div>企业前期财政状况：以前年度审计报告</div><div>企业当前财政状况：</div><div>1、会计报表及附注</div><div>2、全部帐目</div><div>3、会计凭证</div><div>4、科目余额表</div><div>5、银行存款对帐单、余额调节表</div><div>6、全部银行存款对帐单 房屋、车辆产权证明</div><div>7、长短期投资、投资协议、被投资单位营业执照、被投资单位会计报表</div><div>8、截止会计报表日的被投资单位经审计会计报表</div><div>9、长短期借款合同，抵押担保资料</div><div>10、固定资产盘点表 标明固定资产名称、数量、原值、使用年限 存货盘点表</div><div>11、截止会计报表日的盘点表，标明存货的名称、数量、总金额</div><div>12、纳税申报表及缴款书</div><div>13、所有税种全年纳税资料</div><div>14、发票使用情况汇总表</div><div>15、领购票号、已使用的票号、金额；剩余的票号</div>"
  },
  "14": {
    "title": "外汇年检审计",
    "contex": "<div>会计报表审计是最常规的审计业务，是会计师事务所的法定业务，审计依据是中国注册会计师审计准则要求。指会计师事务所和委托方对拟委托事项的初步接洽和了解后，接受委托按审计目的的要求，采用特定的审计程序和方法，对被审单位的会计报表或特定事项进行审计，出具审计报告。也叫报表审核、报表审阅，会计师事务所一般简称为：表审或报表审计。通常提供给公司的股东、上级单位、以及政府主管部门。</div><h5>外汇年检审计所需时间</h5><div>外汇年检审计时间：每年1-6月</div><div>会计师事务所审计所需要的时间依赖于审计的目的，审计范围、项目涉及的会计期间、审计工作量及注册会计师的审计流程等，一般包括外勤审计时间和汇总报告时间。规模小的公司一周内可以出具审计报告，规模大、集团公司和审计年限多的企业时间会长。具体审计时间按照审计计划安排进行。</div><h5>外汇年检审计所需材料</h5><div>1 会计报表及附注</div><div>2 全部账目 包括外币帐</div><div>3 会计凭证 包括特种转账贷方凭证、支取凭单(逐笔)</div><div>4 科目余额表 1级至末级的期初、期末和累计发生额</div><div>5 外币及人民币银行存款对账单、余额调节表全年所有账 户银行存款对账单</div><div>6 房屋、车辆产权证明</div><div>7 涉外收入申报单 逐笔</div><div>8 大额支出合同及外管局批文或备案凭证</div><div>9 外国(地区)企业常驻代表机构登记证 工商</div><div>10 外国企业常驻代表机构批准证书外经委</div><div>11 外国企业税务登记证 国税务局涉外分局地方税务局</div><div>12 中华人民共和国组织机构代码证质量监督局</div><div>13 外商驻京机构备案表 公安局</div><div>14 驻华机构外汇账户备案表外管局</div><div>15 开户许可证 银行</div><div>16 财政登记证</div><div>17 外汇账户变更有关资料</div><div>18 有关外汇处罚、罚款情况说明</div><div>19 外汇登记证</div><div>20 外债登记证、外债反馈表</div>"
  },
  "15": {
    "title": "高新技术审计",
    "contex": "<div>会计报表审计是最常规的审计业务，是会计师事务所的法定业务，审计依据是中国注册会计师审计准则要求。指会计师事务所和委托方对拟委托事项的初步接洽和了解后，接受委托按审计目的的要求，采用特定的审计程序和方法，对被审单位的会计报表或特定事项进行审计，出具审计报告。也叫报表审核、报表审阅，会计师事务所一般简称为：表审或报表审计。通常提供给公司的股东、上级单位、以及政府主管部门。</div><h5>高新技术审计所需时间</h5><div>高新技术企业认定审计所需要的时间依赖于审计的目的，审计范围、项目涉及的会计期间、审计工作量及注册会计师的审计 流程等，一般包括外勤审计时间和汇总报告时间。</div><div>规模小的单位（除开二维码）一两天可以出具审计报告，规模大的单位时间会长。高新技术企业认定审计时间按照审计计划安排进行。</div><h5>高新技术审计所需材料</h5><div>1、企业法人营业执照(副本复印件)。</div><div>2、税务登记证(国税、地税复印件)。</div><div>3、开业验资报告、评估报告(复印件)。</div><div>4、上年度审计报告(复印件)。</div><div>5、章程、合同(复印件)。</div><div>6、年度会计决算报表或中期报表(企业资产负债表、损益表、现金流量表及各种附表、财务情况说明书)。</div><div>7、会计帐簿及会计凭证。</div><div>8、会计科目余额表(1级至末级的期初、期末和累计发生额)。</div><div>9、存货及固定资产盘点表。</div><div>10、现金盘点表、银行对帐单及调节表(人民币、外币)。</div><div>11、长期投资(被投资单位营业执照、章程、会计报表)。</div><div>12、借款、贷款、投资合同、协议书(复印件)。</div><div>13、纳税申报表及缴款书。</div><div>14、项目立项书。</div><div>15、专利及著作权等证书。</div><div>16、2007年高新产品(服务)合同。</div><div>17、《高新技术企业认定申请书》、《企业注册登记表》。</div><div>18、企业科技人员和研究开发人员的劳动合同。</div><div>19、技术创新活动证明材料，包括知识产权证书、独占许可协议、生产批文，新产品或新技术证明(查新)材料、产品质量检验报告，省级(含计划单列市)以上科技计划立项证明，以及其他相关证明材料。</div><div>20、业务约定书及管理当局说明书(盖章)。</div>"
  },
  "16": {
    "title": "专项审计报告",
    "contex": "<div>会计报表审计是最常规的审计业务，是会计师事务所的法定业务，审计依据是中国注册会计师审计准则要求。指会计师事务所和委托方对拟委托事项的初步接洽和了解后，接受委托按审计目的的要求，采用特定的审计程序和方法，对被审单位的会计报表或特定事项进行审计，出具审计报告。也叫报表审核、报表审阅，会计师事务所一般简称为：表审或报表审计。通常提供给公司的股东、上级单位、以及政府主管部门。</div><h5>专项审计报告所需时间</h5><div>专项审计所需时间： 每年1-6月</div><div>会计师事务所审计所需要的时间依赖于审计的目的，审计范围、项目涉及的会计期间、审计工作量及注册会计师的审计流程等，一般包括外勤审计时间和汇总报告时间。规模小的公司一周内可以出具审计报告，规模大、集团公司和审计年限多的企业时间会长。具体审计时间按照审计计划安排进行。</div><h5>专项审计报告所需材料</h5><div>1、 营业执照副本</div><div>2、 验资报告</div><div>3、 审计报告</div><div>4、 公司章程</div><div>5、 组织机构代码证</div><div>6、 软件产品登记证书</div><div>7、 对公司的开始投入资金的年度审计报告及公司资产负债 表、损益表、 会计帐簿及相关凭证等资料进行审核。2、 项目立项申报材料。</div><div>8、 项目竣工总结、项目投资决算。</div><div>9、 研发费用明细表。（各明细科目类型见正式审计报告）</div>"
  },
  "17": {
    "title": "内资企业财务报表",
    "contex": "<div>会计报表审计是最常规的审计业务，是会计师事务所的法定业务，审计依据是中国注册会计师审计准则要求。指会计师事务所和委托方对拟委托事项的初步接洽和了解后，接受委托按审计目的的要求，采用特定的审计程序和方法，对被审单位的会计报表或特定事项进行审计，出具审计报告。也叫报表审核、报表审阅，会计师事务所一般简称为：表审或报表审计。通常提供给公司的股东、上级单位、以及政府主管部门。</div><h5>内资企业财务报表所需时间</h5><div>审计的所需要的时间依赖于审计的目的，审计范围、项目涉及的会计期间、审计工作量及注册会计师的审计流程等，一般包括外勤审计时间和汇总报告时间。</div><div>规模小的公司三天可以出具审计报告，规模大、集团公司和审计年限多的企业时间会长。具体审计时间按照审计计划安排进行。</div><h5>内资企业财务报表审计工作从业务承接到完成通</h5><div>1、会计师事务所和委托方进行初步沟通了解，确定审计目的、审计范围、审计收费等；并签订业务约定书；</div><div>2、会计师事务所安排项目组，下发委托方审计准备的资料清单；</div><div>3、被审单位按照资料清单准备相关审计资料，并确定现场审计时间。</div><div>4、现场审计阶段；</div><div>5、审计情况汇总和形成审计报告初稿；</div><div>6、与被审单位交换意见；</div><div>7 、出具正式审计报告。</div><h5>内资企业财务报表审计报告的用途包括</h5><div>1、 提高报告的预期使用者对会计报表的信赖程度；</div><div>2、 满足内部和外部使用者报送的需要，通常提供给公司股东或投资者，上级部门、政府机关；</div><div>3、 相关年检的需要。如：工商局、税务局、海关、财政局、商委、统计局等。</div><div>4、 满足特殊目的的需要。如：在并购过程中，为规避收购方的财务和税务风险，对被并购企业进行全面的财务尽职调查。</div>"
  },
  "18": {
    "title": "清算审计报告",
    "contex": "<div>会计报表审计是最常规的审计业务，是会计师事务所的法定业务，审计依据是中国注册会计师审计准则要求。指会计师事务所和委托方对拟委托事项的初步接洽和了解后，接受委托按审计目的的要求，采用特定的审计程序和方法，对被审单位的会计报表或特定事项进行审计，出具审计报告。也叫报表审核、报表审阅，会计师事务所一般简称为：表审或报表审计。通常提供给公司的股东、上级单位、以及政府主管部门。</div><h5>清算审计报告所需时间</h5><div>清算审计所需要的时间依赖于审计的目的，审计范围、项目涉及的会计期间、审计工作量及注册会计师的审计 流程等，一般包括外勤审计时间和汇总报告时间。</div><div>规模小的单位（除开二维码）一两天可以出具审计报告，规模大的单位时间会长。具体清算审计时间按照审计计划安排进行。</div><h5>清算审计报告工商资料</h5><div>1 营业执照 （工商）</div><div>2 税务登记证 （国税、地税）</div><div>3 组织机构代码证书 （质量监督局）</div><div>4 纳税鉴定文件 （国税、地税）</div><div>5 公司章程、协议 （工商备案）</div><div>6 设立、变更验资报告7 以前年度审计报告</div><div>8 财务会计制度及相关内部控制制度</div><div>9 单位组织结构框架图</div><div>10 股东会、董事会重大决议等文件</div><div>11 房屋租赁协议</div><h5>清算审计报告财务资料</h5><div>1 会计报表 （近三年）</div><div>2 全部账目 （近三年）</div><div>3 会计凭证 （近三年）</div><div>4 科目余额表 （近三年各年1级至末级的期初、期末和累计发生额）</div><div>5 银行存款对账单、余额调节表 （近三年各年全部银行存款对账单）</div><div>6 房屋、车辆产权证明</div><div>7 长短期投资，投资协议、被投资单位营业执照、被投资单位会计报表 （截止会计报表日的被投资单位经审计会计报表）</div><div>8 长短期借款合同，抵押担保资料</div><div>9 固定资产盘点表 （近期盘点表，标明固定资产各称、规格、数量、原值、预计残值、使用年限、折旧额、净值）</div><div>10 存货盘点表 （近期盘点表，截止会计报表日的盘点表，标明存货的名称、规格、数量、单价、总金额）</div><div>11 纳税申报表及缴款书 （所有税种近三年各年纳税资料）</div><div>12 发票使用情况汇总表 （近三年领购票号、金额；已使用的票号、金额；剩余的票号、金额）</div><div>13 纳税情况表 （近三年）</div><div>14 清算决议</div><div>15 财产清单 （清算委员会确认）</div>"
  },
  "20": {
    "title": "企业验资报告",
    "contex": "<div>会计报表审计是最常规的审计业务，是会计师事务所的法定业务，审计依据是中国注册会计师审计准则要求。指会计师事务所和委托方对拟委托事项的初步接洽和了解后，接受委托按审计目的的要求，采用特定的审计程序和方法，对被审单位的会计报表或特定事项进行审计，出具审计报告。也叫报表审核、报表审阅，会计师事务所一般简称为：表审或报表审计。通常提供给公司的股东、上级单位、以及政府主管部门。</div><h5>办理流程</h5><div>1、签合同约定书；</div><div>2、提交资料；</div><div>3、银行询证，在银行询证前一天将资金存入银行；</div><div>4、1-3天后领取报告</div><h5>认缴到位</h5><div>1、公司的《营业执照》、《税务登记证》（国税、地税）《组织机构代码》、《开户许可证》 （复印件加盖公章）</div><div>2、银行进账单 （复印件加盖公章）</div><div>3、银行开具的询证函 （加盖银行公章的原件）</div><div>4、股东身份证(如果是法人股东，则需要提供法人股东的《营业执照》，《税务登记证》（国税，地税），《组织机构代码证》、《开户许可证》、法人身份证复印件、对外投资协议（复印件盖公章）</div><div>5、到位前后的股东会决议和章程 （股东签字的复印件加盖公章）</div><h5>核名</h5><div>1、核名通知书 （复印件盖私章）</div><div>2、银行进账单 （复印件盖私章）</div><div>3、股东身份证 （复印件盖私章）</div><div>4、如果是法人股东，则需要提供法人股东的《营业执照》，《税务登记证》（国税，地税），《组织机构代码证》、《开户许可证》、法人身份证复印件、对外投资协议（复印件盖公章）</div><div>5、股东会决议和章程 （复印件盖私章）</div><div>6、租房协议和房屋的产权证明 （复印件盖私章）</div>"
  },
  "21": {
    "title": "增资验资报告",
    "contex": "<div>会计报表审计是最常规的审计业务，是会计师事务所的法定业务，审计依据是中国注册会计师审计准则要求。指会计师事务所和委托方对拟委托事项的初步接洽和了解后，接受委托按审计目的的要求，采用特定的审计程序和方法，对被审单位的会计报表或特定事项进行审计，出具审计报告。也叫报表审核、报表审阅，会计师事务所一般简称为：表审或报表审计。通常提供给公司的股东、上级单位、以及政府主管部门。</div><h5>增资验资报告办理流程</h5><div>1、签合同约定书；</div><div>2、提交资料；</div><div>3、银行询证，在银行询证前一天将资金存入银行；</div><div>4、1-3天后领取报告</div><h5>增资验资报告所需材料</h5><div>1、公司的《营业执照》、《税务登记证》（国税、地税）《组织机构代码》、《开户许可证》（复印件加盖公章）</div><div>2、银行进账单 （复印件加盖公章）</div><div>3、股东身份证（如果是法人股东，则需要提供法人股东的《营业执照》、法人身份证复印件、对外投资决议） （复印 件加盖公章）</div><div>4、增资前的提档的老章程（复印件加盖公章）</div><div>5、增资的新的股东会决议和章程修正案 （股东签字的复印件加盖公章）</div><div>6、上一次的验资报告 （复印件加盖公章）</div><div>7、增资前的财务报表或审计报告（资产负债表和损益表）（复印件加盖公章）</div><div>8、如有实物增资则需提供实物的资产评估报告。（复印件加盖公章）</div>"
  },
  "22": {
    "title": "减资验资报告",
    "contex": "<div>会计报表审计是最常规的审计业务，是会计师事务所的法定业务，审计依据是中国注册会计师审计准则要求。指会计师事务所和委托方对拟委托事项的初步接洽和了解后，接受委托按审计目的的要求，采用特定的审计程序和方法，对被审单位的会计报表或特定事项进行审计，出具审计报告。也叫报表审核、报表审阅，会计师事务所一般简称为：表审或报表审计。通常提供给公司的股东、上级单位、以及政府主管部门。</div><h5>减资验资报告办理流程</h5><div>1、签合同约定书；</div><div>2、提交资料；</div><div>3、银行询证，在银行询证前一天将资金存入银行；</div><div>4、1-3天后领取报告</div><h5>验资报告所需材料</h5><div>1、公司的《营业执照》、《税务登记证》（国税、地税）《组织机构代码》、《开户许可证》（复印件加盖公章）</div><div>2、做出减资决定的股东会决议、章程。（股东签字的复印件加盖公章）</div><div>3、减资的公告（报刊原件）、企业的债务清偿报告或者说明 （加盖公章）</div><div>4、企业的验资报告 （加盖公章）</div><div>5、企业的会计报表（减资前及减资后）及财产清单（要审计） （加盖公章）</div><div>6、有关以前出资者的出资已到位，且出资者未抽回出资的书面声明 （加盖公章）</div><div>7、与减资有关的会计凭证 （加盖公章）</div><div>8、减资前的财务报表</div>"
  }
}