{
  "1": {
    "1": {
      "name": "ICP许可证",
      "desc": "“信息服务业务（仅含互联网）”资质，官方标准称为增值电信业务经营许可证（仅限互联网信息服务）。业内俗称为ICP许可证、经营性ICP。其详细业务范围是指，通过信息采集、开发、处理和信息平台的建设，通过公用通信网或互联网向用户提供信息服务的业务，而必须取得的合法业务准入资质。",
      "range": "信息发布平台和递送服务、信息搜索查询服务、信息社区平台服务、信息即时交互服务、信息保护和处理服务等",
      "chip": [
        "有与开发经营活动相适应的资金和专业人员。",
        "有业务发展计划及相关技术方案。",
        "有为用户提供长期服务的信誉或者能力。",
        "经营者为依法设立的公司，注册资金应在100万或者100万以上的公司。",
        "涉及到ICP管理办法中规定须要前置审批的信息服务内容的，已取得有关主管部门同意的文件。",
        "健全的网络与信息安全保障措施，包括网站安全保障措施、信息安全保密管理制度、用户信息 安全管理制度。",
        "国家规定的其他条件。"
      ],
      "coor": [
        "营业执照副本。",
        "法人及股份身份证(注:股东为企业，需提供营业执照及公司章程)。",
        "公司章程。",
        "公司主要管理人员及技术人员身份证。",
        "社保证明。",
        "接入协议及托管商资质。",
        "域名注册证书。"
      ],
      "variety": [
        "ICP许可证申请:ICP许可证申请是指根据国家《互联网信息服务管理办法》的相关规定，经营性网站必须申请ICP许可证，否则就属于非法经营。",
        "ICP许可证变更:ICP许可证变更是指变更原有ICP许可证上的公司名称、法定代表人、注册地址、注册资金、网站名称、网址、网站主机托管商等信息。",
        "ICP许可证年检:ICP许可证年检是指每年的1-3月份，ICP证持有者向通信管理局提交公司的ICP证业务情况，通信管理局对公司持有的ICP许可证进行常规性、真实性检查，合格者加盖年检合格章，如未按时年检或有违规和虚假信息，管局将吊销公司ICP许可证。",
        "ICP许可证注销:ICP许可证注销是指原有ICP许可证未到或者已到5年期限，ICP许可证持证公司因业务因素而不在需要使用该证书，就需要向通信管理局提交注销申请。",
        "ICP许可证增项:ICP许可证增项是指在原有ICP许可证上增加新的独立网站、网站名称、网站域名、前置审批信息等内容。",
        "ICP许可证续期:ICP许可证续期是指原有ICP许可证5年有效期到期后，公司想要继续使用，就需要向通信管理局提交续办申请。"
      ]
    },
    "2": {
      "name": "SP许可证",
      "desc": "“信息服务业务（不含互联网）”资质，官方标准称为增值电信业务经营许可证（不含互联网信息服务）。业内俗称为SP许可证、SP证，它属于第二类增值电信业务中的信息服 务业务（业务代码：B25）。其详细业务范围是指，通过信息采集、开发、处理和信息平台的建设，通过公用通信网或互联网向用户提供信息服务的业务，而必须取得的合法业务准入资质。注意：APP应用也属于信息服务业务（不含互联网）范畴。",
      "range": "通过信息采集、开发、处理和信息平台的建设，通过公用通信网或互联网向用户提供信息服务的业务。包括：新闻网站、电子公告牌、客户端服务、手机报、应用商店、搜索引擎、SaaS、社交网站、博客、播客、微博、虚拟社区、聊天室、网络在线游戏、即时通信(文本、图片、音视频)、交互式语音服务、基于互联网的端到端双向实时话音业务、终端病毒查杀、信息保护及垃圾拦截等。",
      "chip": [
        "首先，公司注册资金为1000万元。",
        "其次，公司注册资金不要为技术入资，或其它入资形势。",
        "公司的经营地址不得与注册地址不同。",
        "还有就是您所申请的SP公司属于国内的内资公司，如有法人股在其中，而法人股有外资背景不建议申请。",
        "公司必须为以上技术人员，签定劳动合同，上齐社会保险。",
        "公司有相关技术人员，且技术人员至少10人以上。",
        "广电背景公司建议不要申请。"
      ],
      "coor": [
        "营业执照副本。",
        "法人及股份身份证(注:股东为企业，需提供营业执照及公司章程)。",
        "公司章程。",
        "公司主要管理人员及技术人员身份证。",
        "社保证明。",
        "接入协议及托管商资质。",
        "域名注册证书。"
      ],
      "variety": [
        "全网SP许可证申请是指企业通过信息采集、开发、处理和信息平台的建设，通过公用通信网或互联网向用户提供信息服务的需取得许可牌照，否则属于非法经营。注：全网SP许可证在工信部申请。",
        "地网SP许可证申请是指企业通过信息采集、开发、处理和信息平台的建设，通过公用通信网或互联网向用户提供信息服务的需取得许可牌照，否则属于非法经营。注：地网SP许可证在公司注册所在地通信管理局申请",
        "SP许可证变更是指变更原有SP许可证上的公司名称、法定代表人、注册地址、注册资金、通信地址、联系电话、联系人、股东及股东资金结构等信息。注：全网SP许可证在工信部申请，地网SP许可证在公司注册所在地的通信管理局申请。",
        "SP许可证年检是指每年1-3月份（注：全网3-6月），SP许可证持有者向主管部门提交公司SP业务情况，主管部门对其持有的SP证进行常规、真实性检查，合格者加盖年检合格章，如未按时年检或有违规虚假信息，主管部门将吊销公司SP许可证。注：全网SP在工信部申请，地网SP在公司注册所在地的通信管理局申请。",
        "SP许可证注销是指原有SP许可证未到或者已到5年期限，SP许可证持证公司因业务因素而不在需要使用该证书，就需要向主管部门提交注销申请。注：全网SP许可证在工信部申请，地网SP许可证在公司注册所在地的通信管理局申请。",
        "SP许可证续期是指原有SP许可证5年有效期到期后，公司想要继续使用，就需要向主管部门提交续办申请。注：全网SP许可证在工信部申请，地网SP许可证在公司注册所在地的通信管理局申请。"
      ]
    },
    "3": {
      "name": "IDC许可证",
      "desc": "IDC业务是指利用相应的机房设施，以外包出租的方式为用户的服务器等互联网或其他网络相关设备提供放置、代理维护、系统配置及管理服务，以及提供数据库系统服务器等设备的出租及其存储空间的出租、通信线路和出口带宽的代理租用和其他应用服务。从事IDC业务就需要申请IDC许可证，简称IDC证，它属于第一类增值电信业务中的互联网数据中心业务（业务代码：B11）。",
      "range": "利用相应的机房设施，以外包出租的方式为用户的服务器等互联网或其他网络相关设备提供放置、代理维护、系统配置及管理服务，以及提供数据库系统服务器等设备的出租及其存储空间的出租、通信线路和出口带宽的代理租用和其他应用服务。",
      "chip": [
        "经营者为依法设立的公司。",
        "有与开展经营活动相适应的资金（在省、自治区、直辖市范围内经营的，其注册资本最低限额为100万人民币；在全国或跨省、自治区、直辖市范围内经营的，其注册资本最低限额为1000万人民币）。",
        "有为用户提供长期服务的信誉或能力。",
        "有与开展经营活动相适应的专业人员。",
        "有必要的场地、设施及技术方案。",
        "公司及其主要出资者和主要经营管理人员三年内无违反电信监督管理制度的违法记录。",
        "国家规定的其他条件。"
      ],
      "coor": [
        "营业执照副本。",
        "法人及股份身份证(注:股东为企业，需提供营业执照及公司章程)。",
        "公司章程。",
        "公司主要管理人员及技术人员身份证。",
        "社保证明。",
        "接入协议及托管商资质。",
        "域名注册证书。"
      ],
      "variety": [
        "全网IDC许可证申请是指企业利用相应的机房设施，以外包出租的方式为用户的服务器等互联网或其他网络相关设备提供放置、代理维护、系统配置及管理服务，以及提供数据库系统服务器等设备的出租及其存储空间的出租、通信线路和出口带宽的代理租用和其他应用服务需取得许可牌照。注：全网在工信部申请。",
        "地网IDC许可证申请是指企业利用相应机房设施，以外包出租方式为用户服务器等互联网或其他网络相关设备提供放置、代理维护、系统配置及管理服务，以及提供数据库系统服务器等设备的出租及其存储空间的出租、通信线路和出口带宽的代理租用和其他应用服务需取得许可牌照。注：地网在公司注册所在地通信管理局申请。",
        "IDC许可证变更是指变更原有IDC许可证上的公司名称、法定代表人、注册地址、注册资金、通信地址、联系电话、联系人、股东及股东资金结构等信息。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。",
        "IDC许可证年检是指每年1-3月份（注：全网3-6月），持有者向主管部门提交公司的IDC业务情况，主管部门对公司持有的IDC许可证进行常规真实性检查，合格者加盖年检合格章，如未按时年检或有违规虚假信息，主管部门将吊销公司IDC许可证。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。",
        "IDC许可证注销是指原有IDC许可证未到或者已到5年期限，IDC许可证持证公司因业务因素而不在需要使用该证书，就需要向主管部门提交注销申请。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。",
        "IDC许可证续期是指原有IDC许可证5年有效期到期后，公司想要继续使用，就需要向主管部门提交续办申请。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。"
      ]
    },
    "4": {
      "name": "ISP许可证",
      "desc": "ISP业务是指利用接入服务器和相应的软硬件资源建立业务节点，并利用公用通信基础设施将业务节点与互联网骨干网相连接，为各类用户提供接入互联网的服务。用户可以利用公用通信网或其他接入手段连接到其业务节点，并通过该节点接入互联网。企业从事ISP业务就需要申请ISP许可证，简称ISP证，它属于第一类增值电信业务中的互联网接入服务业务（业务代码：B14）。",
      "range": "利用接入服务器和相应的软硬件资源建立业务节点，并利用公用通信基础设施将业务节点与互联网骨干网相连接，为各类用户提供接入互联网的服务。",
      "chip": [
        "经营者为依法设立的公司。",
        "有与开展经营活动相适应的资金（在省、自治区、直辖市范围内经营的，其注册资本最低限额为100万人民币；在全国或跨省、自治区、直辖市范围内经营的，其注册资本最低限额为1000万人民币）。",
        "有为用户提供长期服务的信誉或能力。",
        "有与开展经营活动相适应的专业人员。",
        "有必要的场地、设施及技术方案。",
        "公司及其主要出资者和主要经营管理人员三年内无违反电信监督管理制度的违法记录。",
        "国家规定的其他条件。"
      ],
      "coor": [
        "营业执照副本。",
        "法人及股份身份证(注:股东为企业，需提供营业执照及公司章程)。",
        "公司章程。",
        "公司主要管理人员及技术人员身份证。",
        "社保证明。",
        "接入协议及托管商资质。",
        "域名注册证书。"
      ],
      "variety": [
        "全网ISP许可证申请是指企业利用接入服务器和相应的软硬件资源建立业务节点，并利用公用通信基础设施将业务节点与互联网骨干网相连接，为各类用户提供接入互联网的服务需取得许可牌照，否则属于违法经营。注：全网在工信部申请。",
        "地网ISP许可证申请是指企业利用接入服务器和相应的软硬件资源建立业务节点，并利用公用通信基础设施将业务节点与互联网骨干网相连接，为各类用户提供接入互联网的服务需取得许可牌照，否则属于违法经营。注：地网在公司注册所在地通信管理局申请。",
        "ISP许可证变更是指变更原有ISP许可证上的公司名称、法定代表人、注册地址、注册资金、通信地址、联系电话、联系人、股东及股东资金结构等信息。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。",
        "ISP许可证年检是指每年1-3月份（注：全网3-6月），持有者向主管部门提交公司ISP业务情况，主管部门对公司持有的ISP许可证进行常规真实性检查，合格者加盖年检合格章，如未按时年检或有违规虚假信息，主管部门将吊销公司ISP许可证。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。",
        "ISP许可证注销是指原有ISP许可证未到或者已到5年期限，ISP许可证持证公司因业务因素而不在需要使用该证书，就需要向主管部门提交注销申请。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。",
        "ISP许可证续期是指原有ISP许可证5年有效期到期后，公司想要继续使用，就需要向主管部门提交续办申请。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。"
      ]
    },
    "5": {
      "name": "呼叫中心许可证",
      "desc": "国内呼叫中心业务是指通过在境内设立呼叫中心平台，为境内外单位提供的、主要面向国内用户的呼叫中心业务。从事呼叫中心业务就需要申请呼叫中心经营许可证，简称呼叫中心许可证，它属于第二类增值电信业务中的呼叫中心业务（业务代码：B24），而国内呼叫中心业务牌照就是其中一种，其目的是为了区分离岸呼叫中心业务，该业务代码为：B24-1。",
      "range": "通过在境内设立呼叫中心平台，为境内外单位提供的、主要面向国内用户的呼叫中心业务。",
      "chip": [
        "经营者为依法设立的公司。",
        "有与开展经营活动相适应的资金（在省、自治区、直辖市范围内经营的，其注册资本最低限额为100万人民币；在全国或跨省、自治区、直辖市范围内经营的，其注册资本最低限额为1000万人民币）。",
        "有为用户提供长期服务的信誉或能力。",
        "有与开展经营活动相适应的专业人员。",
        "有必要的场地、设施及技术方案。",
        "公司及其主要出资者和主要经营管理人员三年内无违反电信监督管理制度的违法记录。",
        "国家规定的其他条件。"
      ],
      "coor": [
        "营业执照副本。",
        "法人及股份身份证(注:股东为企业，需提供营业执照及公司章程)。",
        "公司章程。",
        "公司主要管理人员及技术人员身份证。",
        "社保证明。",
        "接入协议及托管商资质。",
        "域名注册证书。"
      ],
      "variety": [
        "全网呼叫中心许可证是指受企事业等相关单位委托，利用与公用通信网或互联网连接的呼叫中心系统和数据库技术，经过信息采集、加工、存储等建立信息库，通过公用通信网向用户提供有关该单位的业务咨询、信息咨询和数据查询等服务的需取得许可牌照，否则属于非法经营。注：全网在工信部申请。",
        "地网呼叫中心许可证是指受企事业等相关单位委托，利用与公用通信网或互联网连接的呼叫中心系统和数据库技术，经过信息采集、加工、存储等建立信息库，通过公用通信网向用户提供有关该单位的业务咨询、信息咨询和数据查询等服务的需取得许可牌照，否则属于非法经营。地网在公司注册所在地通信管理局申请。",
        "呼叫中心许可证变更是指变更原有呼叫中心许可证上的公司名称、法定代表人、注册地址、注册资金、通信地址、联系电话、联系人、股东及股东资金结构等信息。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。",
        "呼叫中心许可证年检是指每年1-3月份（注：全网3-6月），持有者向主管部门提交公司呼叫中心业务情况，主管部门对公司持有的许可证进行常规真实性检查，合格者加盖年检合格章，如未按时年检或有违规虚假信息，主管部门将吊销公司呼叫中心许可证。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。",
        "呼叫中心许可证注销是指原有呼叫中心许可证未到或者已到5年期限，呼叫中心许可证持证公司因业务因素而不在需要使用该证书，就需要向主管部门提交注销申请。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。",
        "呼叫中心许可证续期是指原有呼叫中心许可证5年有效期到期后，公司想要继续使用，就需要向主管部门提交续办申请。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。"
      ]
    },
    "6": {
      "name": "电信码号",
      "desc": "呼叫中心码号是为了开展呼叫中心寻呼业务而设的号码，根据经营范围的不同，有全网码号与地网码号之分，95为全网号段。",
      "range": "跨省使用的电信业务接入码(跨省电信业务经营者);非电信企业客户服务中心接入码(业务规模遍布全国15个以上城市的服务型企事业单位[目前仅开放银行、保险部门])。注：特殊行业可申请955、953号段，多用于银行、保险、证券、航空、物流。",
      "chip": [
        "持有工信部颁发的呼叫中心许可证。",
        "呼叫中心许可证持证公司有与公司业务相适应的注册资金（在全国或跨省、自治区、直辖市范围内经营的，其注册资本最低限额为1000万人民币）。",
        "呼叫中心许可证持证公司法人持有中国身份证。",
        "呼叫中心许可证持证公司没有违规和不良的信息记录。"
      ],
      "coor": [
        "营业执照副本。",
        "法人及股份身份证(注:股东为企业，需提供营业执照及公司章程)。",
        "公司章程。",
        "公司主要管理人员及技术人员身份证。",
        "社保证明。",
        "接入协议及托管商资质。",
        "域名注册证书。"
      ],
      "variety": [
        "95码号申请是指经营呼叫中心寻呼业务的企业需要取得95码号资质证书，在此之前，经营此类号码的企业必须先取得呼叫中心许可证。",
        "95码号变更是指变更原有95码号上的公司名称、法定代表人、注册地址、注册资金、通信地址、联系电话、联系人、股东及股东资金结构等信息。",
        "95码号年检是指每年的3-6月份，95码号持有者向主管部门工信部提交公司的95码号业务情况，主管部门对公司持有的95码号进行常规性、真实性检查，合格者加盖年检合格章",
        "95码号年检如未按时年检或有违规和虚假信息，主管部门将吊销公司95码号。",
        "95码号注销是指原有95码号未到或者已到5年期限，95码号持证公司因业务因素而不在需要使用该证书，就需要向主管部门工信部提交注销申请。",
        "95码号续期是指原有95码号5年有效期到期后，公司想要继续使用，就需要向主管部门工信部提交续办申请。注意：呼叫中心许可证续期完成后，方可申请95码号续期。"
      ]
    },
    "7": {
      "name": "EDI许可证",
      "desc": "在线数据处理与交易业务（EDI）是指利用各种与公用通信网或互联网相连的数据与交易/事务处理应用平台，通过公用通信网或互联网为用户提供在线数据处理和交易/事务处理的业务牌照，简称EDI证，业务代码：B21.",
      "range": "利用各种与公用通信网或互联网相连的数据与交易/事务处理应用平台，通过公共通信网或互联网为用户提供在线数据处理和交易/事务处理的业务。",
      "chip": [
        "经营者为依法设立的公司。",
        "有与开展经营活动相适应的资金（在省、自治区、直辖市范围内经营的，其注册资本最低限额为100万人民币；在全国或跨省、自治区、直辖市范围内经营的，其注册资本最低限额为1000万人民币）。",
        "有为用户提供长期服务的信誉或能力。",
        "有与开展经营活动相适应的专业人员。",
        "有必要的场地、设施及技术方案。",
        "公司及其主要出资者和主要经营管理人员三年内无违反电信监督管理制度的违法记录。",
        "国家规定的其他条件。"
      ],
      "coor": [
        "营业执照副本。",
        "法人及股份身份证(注:股东为企业，需提供营业执照及公司章程)。",
        "公司章程。",
        "公司主要管理人员及技术人员身份证。",
        "社保证明。",
        "接入协议及托管商资质。",
        "域名注册证书。"
      ],
      "variety": [
        "全网EDI许可证申请是指企业利用各种与公用通信网或互联网相连的数据与交易/事务处理应用平台，通过公用通信网或互联网为用户提供在线数据处理和交易/事物处理的业务需申请许可牌照，否则就属于违法经营。注：全网在工信部申请。",
        "地网EDI许可证申请是指企业利用各种与公用通信网或互联网相连的数据与交易/事务处理应用平台，通过公用通信网或互联网为用户提供在线数据处理和交易/事物处理的业务需申请许可牌照，否则就属于违法经营。注：地网在公司注册所在地通信管理局申请。",
        "EDI许可证变更是指变更原有EDI许可证上的公司名称法定代表人、注册地址、注册资金、通信地址、联系电话、联系人、股东及股东资金结构等信息。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。",
        "EDI许可证年检是指每年1-3月份（注：全网3-6月），持有者向主管部门提交公司的EDI业务情况，主管部门对公司持有的EDI许可证进行常规真实性检查，合格者加盖年检合格章，如未按时年检或有违规虚假信息，主管部门将吊销公司EDI许可证。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。",
        "EDI许可证注销是指原有EDI许可证未到或者已到5年期限，EDI许可证持证公司因业务因素而不在需要使用该证书，就需要向主管部门提交注销申请。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。",
        "EDI许可证续期是指原有EDI许可证5年有效期到期后，公司想要继续使用，就需要向主管部门提交续办申请。注：全网在工信部申请地网在公司注册所在地的通信管理局申请。"
      ]
    },
    "8": {
      "name": "IP-VPN许可证",
      "desc": "IP-VPN业务是指经营者利用自有或租用的互联网网络资源，采用TCP/IP协议，为国内的用户定制互联网闭合用户群网络的服务。互联网虚拟专用网主要采用IP隧道等基于TCP/IP的技术组建，并提供一定的安全性和保密性，专网内可实现加密的透明分组传送。从事VPN业务的话，就需要申请IP-VPN许可证，简称VPN证，它属于第一类增值电信业务中的国内互联网虚拟专用网业务（业务代码：B13）。",
      "range": "经营者利用自有或租用的互联网网络资源，采用TCP/IP协议，为国内用户定制互联网闭合用户群网络的服务。",
      "chip": [
        "经营者为依法设立的公司。",
        "有与开展经营活动相适应的资金（在省、自治区、直辖市范围内经营的，其注册资本最低限额为100万人民币；在全国或跨省、自治区、直辖市范围内经营的，其注册资本最低限额为1000万人民币）。",
        "有为用户提供长期服务的信誉或能力。",
        "有与开展经营活动相适应的专业人员。",
        "有必要的场地、设施及技术方案。",
        "公司及其主要出资者和主要经营管理人员三年内无违反电信监督管理制度的违法记录。",
        "国家规定的其他条件。"
      ],
      "coor": [
        "营业执照副本。",
        "法人及股份身份证(注:股东为企业，需提供营业执照及公司章程)。",
        "公司章程。",
        "公司主要管理人员及技术人员身份证。",
        "社保证明。",
        "接入协议及托管商资质。",
        "域名注册证书。"
      ],
      "variety": [
        "全网IP-VPN许可证申请是指经营者利用自有或租用的互联网网络资源，采用TCP/IP协议，为国内的用户定制互联网闭合用户群网络的服务，需取得许可牌照，否则属于违法经营。注：全网在工信部申请。",
        "地网IP-VPN许可证申请是指经营者利用自有或租用的互联网网络资源，采用TCP/IP协议，为国内的用户定制互联网闭合用户群网络的服务，需取得许可牌照，否则属于违法经营。注：地网在公司注册所在地通信管理局申请。",
        "IP-VPN许可证变更是指变更原有IP-VPN许可证上的公司名称、法定代表人、注册地址、注册资金、通信地址、联系电话、联系人、股东及股东资金结构等信息。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。",
        "IP-VPN许可证年检是指每年1-3月份（注：全网3-6月），持有者向主管部门提交公司IP-VPN业务情况，主管部门对公司持有的IP-VPN证进行常规真实性检查，合格者加盖年检合格章，如未按时年检或有违规虚假信息，主管部门将吊销公司IP-VPN许可证。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。",
        "IP-VPN许可证注销是指原有IP-VPN许可证未到或者已到5年期限，IP-VPN许可证持证公司因业务因素而不在需要使用该证书，就需要向主管部门提交注销申请。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。",
        "IP-VPN许可证续期是指原有IP-VPN许可证5年有效期到期后，公司想要继续使用，就需要向主管部门提交续办申请。注：全网在工信部申请，地网在公司注册所在地的通信管理局申请。"
      ]
    }
  },
  "2": {
    "1": {
      "name": "保健食品经营许可证",
      "desc": "保健食品经营许可证是指任何从事保健食品生产、经营活动的企业，应当向药品监督管理部门申报，并按照规定办理卫生许可证申请手续，经审查批准后方可从事保健食品生产、经营活动，并承担生产经营的保健食品卫生责任。保健食品经营企业申办保健食品卫生许可证时，必须符合国家有关卫生标准和《北京市保健食品监督管理办法》的要求。",
      "range": "任何从事保健食品生产、经营活动的企业。",
      "chip": [
        "有单位的名称、住所、组织机构和章程。",
        "有固定的办公地址，注册地址需与办公地址一致，面积需30平以上。",
        "至少有2名从业人员的健康证，且是由三甲以上的医院开具的。"
      ],
      "coor": [
        "营业执照。",
        "经营场所的使用证明。",
        "经营场所场地平面布局图。",
        "企业卫生管理组织和制度的材料、质量保证体系及质量控制的相关文件。",
        "从业人员健康检查证明。",
        "从业人员保健食品卫生知识培训材料。"
      ],
      "variety": [
        "保健食品经营许可证申请是指企业从事保健食品生产、经营活动的，需取得许可牌照，否则就属于非法经营。",
        "保健食品经营许可证变更是指变更原有保健食品经营许可证上的公司名称、法定代表人、注册地址、经营场所、经营项目等信息。",
        "保健食品经营许可证注销是指原有的保健食品经营许可证未到或已到批准期限，持证公司因业务因素不在需要使用该证书，就需要向主管部门食品药品监督管理局提交注销申请。",
        "保健食品经营许可证续期是指原有保健食品经营许可证有效期届满后，公司想要继续使用，就需要向主管部门食品药品监督管理局提交续办申请。"
      ]
    },
    "2": {
      "name": "食品经营许可证",
      "desc": "食品经营许可实行一地一证原则，即食品经营者在一个经营场所内从事食品经营活动，应当取得一个食品经营许可证。",
      "range": "食品经营者在一个经营场所内从事食品经营活动。",
      "chip": [
        "具有与经营的食品品种、数量相适应的食品原料处理和食品加工、销售、贮存等场所，保持该场所环境整洁，并与有毒、有害场所以及其他污染源保持规定的距离。",
        "具有与经营的食品品种、数量相适应的经营设备或者设施，有相应的消毒、更衣、盥洗、采光、照明、通风、防腐、防尘、防蝇、防鼠、防虫、洗涤以及处理废水、存放垃圾和废弃物的设备或者设施。",
        "有专职或者兼职的食品安全管理人员和保证食品安全的规章制度。",
        "具有合理的设备布局和工艺流程，防止待加工食品与直接入口食品、原料与成品交叉污染，避免食品接触有毒物、不洁物。",
        "有必要的场地、设施及技术方案。",
        "法律、法规规定的其他条件。"
      ],
      "coor": [
        "营业执照。",
        "与食品经营相适应的主要设备设施布局、操作流程等文件。",
        "食品安全自查、从业人员培训与健康管理、进货查验记录、食品安全事故处置等保证食品安全的规则制度。"
      ],
      "variety": [
        "保健食品经营许可证申请是指企业从事保健食品生产、经营活动的，需取得许可牌照，否则就属于非法经营。",
        "保健食品经营许可证变更是指变更原有保健食品经营许可证上的公司名称、法定代表人、注册地址、经营场所、经营项目等信息。",
        "保健食品经营许可证注销是指原有的保健食品经营许可证未到或已到批准期限，持证公司因业务因素不在需要使用该证书，就需要向主管部门食品药品监督管理局提交注销申请。",
        "保健食品经营许可证续期是指原有保健食品经营许可证有效期届满后，公司想要继续使用，就需要向主管部门食品药品监督管理局提交续办申请。"
      ]
    },
    "3": {
      "name": "绿色食品办理",
      "desc": "绿色食品标志是由绿色食品发展中心在国家工商行政管理总局商标局正式注册的产品质量证明标志，俗称绿色食品认证。",
      "range": "产自优良生态环境、按照绿色食品标准生产、实行全程质量控制并获得绿色食品标志使用权的安全、优质食用农产品及相关产品。",
      "chip": [
        "企业具有法人地位。",
        "企业具有所申报食品或农产品的商标所有权或使用权。",
        "企业具有所申报的食品或农产品能批量生产并且质量稳定。"
      ],
      "coor": [
        "生产企业概况，及质量检测报告。",
        "申请绿色食品标志书面报告。",
        "营业执照、商标注册证、卫生许可证。",
        "产品企业标准，及产品主要原料购销合同。",
        "产品及产品原料种植（养殖）操作技术规程，加工产品操作技术规程。",
        "企业、厂区、设备、生产车间、化验室、产品库房、产品等照片。",
        "企业获奖证书。"
      ],
      "variety": [
        "绿色食品标志申请是指绿色食品标志是由绿色食品发展中心在国家工商行政管理总局商标局正式注册的产品质量证明标志，符合要求的绿色产品均可申请。",
        "绿色食品标志变更是指变更原有绿色食品标志上的产品名称、企业名称、商标名称、认证核准产量等信息。",
        "绿色食品标志年检是指获证企业应在获证后每年配合绿办进行一次年检工作，按照“绿色食品标志商标使用许可合同”约定并缴纳下一年的标志使用费，并于“绿色食品标志商标使用证”标注日期前一个月，到其所在地的省绿办加盖年检合格章。",
        "绿色食品标志注销是指原有的绿色食品标志未到或已到3年期限，持证公司因业务因素不在需要使用该证书，就需要向主管部门省绿办提交注销申请。",
        "绿色食品标志续期是指原有绿色食品标志3年有效期届满后，公司想要继续使用，就需要向主管部门省绿办提交续办申请。"
      ]
    },
    "4": {
      "name": "定型包装食品审批",
      "desc": "定型包装食品是按一定量，一定标识并由固定包装而构成的一个零售单位的包装食品。企业从事该方面服务，就必须申请定型包装食品卫生许可证。",
      "range": "产自优良生态环境、按照绿色食品标准生产、实行全程质量控制并获得绿色食品标志使用权的安全、优质食用农产品及相关产品。",
      "chip": [
        "食品无毒无害，符合营养要求，具有色、香、味等感官性状。",
        "申请人应持有拟设立食品生产企业的《名称预先核准通知书》或者具有独立的营业执照",
        "申请人的注册地（即住所）和生产场所均应在本市行政区域内。",
        "申请人应持有食品生产许可检验申请相应的食品的食品生产许可证及副本",
        "有必要的场地、设施及技术方案。",
        "申请人持有负责人营业执照的，应携带其上级法人单位营业执照和上级法人单位的授权委托文件，由其上级法人单位承担相应的法律责任。",
        "国家规定的其他条件。"
      ],
      "coor": [
        "食品生产经营场所布局及周围环境材料。",
        "生产经营布局平面图。",
        "卫生管理制度。",
        "定型包装、食品标识产品说明书。",
        "法人资格或名称（字号）预先核准通知及法人资料、负责人的书面证明材料。",
        "从业人员经卫生知识培训、健康体检取得合格证。",
        "营业场所的房屋使用证明。"
      ],
      "variety": [
        "定型包装食品审批申请是指按一定量，一定标识并由固定包装而构成的一个零售单位的包装食品，需取得许可牌照，否则就属于非法经营。",
        "定型包装食品审批变更是指变更变更原有定型包装食品卫生许可证上的公司名称、法定代表人、注册地址、经营场所、经营项目等信息。",
        "定型包装食品审批注销是指原有的定型包装食品卫生许可证未到或已到批准期限，持证公司因业务因素不在需要使用该证书，就需要向主管部门食品药品监督管理局提交注销申请。",
        "定型包装食品审批续期是指原有定型包装食品卫生许可证有效期届满后，公司想要继续使用，就需要向主管部门食品药品监督管理局提交续办申请。"
      ]
    },
    "5": {
      "name": "营业性演出许可证",
      "type": "演出许可证申请条件?",
      "desc": "无论是国外来华演出，还是大陆、港澳台的演出，都属于营业性演出。营业性演出是指以营利为目的、通过售票或者接受赞助的，支付演出单位或者个人报酬的，以演出为媒介进行广告宣传或者产品促销的，以其他营利方式组织演出的方式为公众举办的现场文艺表演活动，以上表演活动需要通过相关文化单位审核通过颁发许可证件。",
      "range": "(一)有3名以上专职演出经纪人员; (二)与其业务相适应的资金(需达到10万注册资金)。",
      "chip": [
        "北京市演出经纪机构设立申请登记表;",
        "演出经纪机构名称预先核准通知书或营业执照副本复印件;",
        "法定代表人或者主要负责人的身份证复印件;",
        "3名以上专职演出经纪人员的资格证明 (中国演出行业协会颁发的演出经纪人资格证)原件、及身份证;",
        "住所使用权证明;",
        "资金证明(验资报告或入资单等)。",
        "经办人带《申请行政许可委托书》(在表格下载栏下载)及经办人身份证复印件。",
        "注：法人或者其他组织申请增设演出经纪机构经营业务的，应当提交前款第1项至第4项规定的文件。"
      ],
      "coor": [
        "未经批准举办营业性演出的，由县级人民政府文化主管部门责令停止演出，没收违法所得，并处违法所得8倍以上10倍以下的罚款;",
        "没有违法所得或者违法所得不足1万元的，并处5万元以上10万元以下的罚款;情节严重的，由原发证机关吊销营业性演出许可证。"
      ],
      "variety": [
        "延期换证申请材料：(一)中国演出行业协会颁发的《演出经纪人资格证》(注册时使用的经纪人资格证证书，若有变更可同时申请)、身份证明;(二)营业执照副本;",
        "延期换证申请材料：(二)营业性演出许可证正、副本原件;(四)非法定代表人前来办理的，请下载并填写《申请行政许可委托书》，携带代办人身份证。",
        "演出经纪机构变更材料：(三)北京市演出经纪机构变更登记表(左侧基本项都要填写，右侧只填写变更项目);(二)变更后的工商营业执照副本或者组织机构代码证;(三)工商名称变更通知;",
        "演出经纪机构变更材料：(四)原《营业性演出许可证》(正、副本原件);(五)非法定代表人前来办理，请下载并填写申请行政许可委托书，及提交代办人身份证。",
        "许可证项目变更材料：(五)北京市演出经纪机构变更登记表(左侧基本项都要填写，右侧只填写变更项目);(二)变更后的工商营业执照副本或者组织机构代码证;(三)原《营业性演出许可证》;",
        "经纪人变更材料：(六)北京市演出经纪机构变更登记表(左侧基本项都要填写，右侧只填写变更项目);(二)拟变更的演出经纪人证书原件及复印件，经纪人身份证;(三)非法定代表人前来办理，请下载并填写申请行政许可委托书，及提交代办人身份证。"
      ]
    },
    "6": {
      "name": "危化品许可证",
      "type": "人员培训",
      "desc": "国家对危险化学品经营实行许可制度。经营危险化学品的企业，应当依照本办法取得危险化学品经营许可证(以下简称经营许可证)。未取得经营许可证，任何单位和个人不得经营危险化学品。",
      "range": "1、4个人员的报名表格; 2、4个人的身份证复印件及每人两张2寸的彩照; 3、培训费用是每人420元共计人民币：1680.00元。",
      "count": "经营单位",
      "chip": [
        "企业注册地的租赁合同、产权证和租赁经营场所经公安机关消防机构验收合格的“建筑消防验收合格意见书”或者“*市消防监督检查意见通知书”(派出所专用)的复印件",
        "企业的工商营业执照、法定代表人或危险品单位负责人身份证复印件;"
      ],
      "volue": "运输单位",
      "coor": [
        "经营公司与委托运输单位签订的运输协议复印件;",
        "运输单位的危险化学品道路运输许可证复印件;",
        "运输单位的公司营业执照、组织机构代码证、税务登记证的复印件;",
        "运输单位从业人员上岗证复印件。"
      ],
      "variety": [
        "危险化学品经营许可证是化工贸易，或者其他经营危险化学品的企业，在经营前，需要向安监局提出公司所需要的品种或者类别，提交相应资料，拿到危险化学品经营许可证。",
        "危化品经营和储存场所、设施、建筑物符合国家标准，建筑物应当经公安消防机构验收合格；经营场所符合工商部门关于经营场所的有关规定要求。",
        "经营公司与储存单位签订的仓储租赁协议复印件;",
        "仓储单位取得的当地安全生产监督管理局核发的：“当地危险化学品储存备案证明”;",
        "储存单位的危险化学品存储备案证明复印件;",
        "储存单位的公司营业执照复印件。"
      ]
    },
    "7": {
      "name": "医疗器械经营许可证",
      "type": "有效时间",
      "desc": "医疗器械经营许可证是医疗器械经营企业必须具备的证件，开办第一类医疗器械经营企业，应当向省、自治区、直辖市人民政府药品监督管理部门备案;开办第二类、第三类医疗器械经营企业，应当经省、自治区、直辖市人民政府药品监督管理部门审查批准，并发给医疗器械经营企业许可证。",
      "range": "医疗器械经营企业许可证的有效期为5年。有效期届满，需要继续经营医疗器械产品的，医疗器械经营企业应当在有效期届满前6个月，向省、自治区、直辖市(食品)药品监督管理部门或者接受委托的设区的市级(食品)药品监督管理机构申请换发医疗器械经营企业许可证。",
      "chip": [
        "具有与经营规模和经营范围相适应的质量管理机构或者专职质量管理人员。",
        "质量管理人员应当具有国家认可的相关专业学历或者职称;",
        "具有与经营规模和经营范围相适应的相对独立的经营场所;",
        "具有与经营规模和经营范围相适应的储存条件，包括具有符合医疗器械产品特性要求的储存设施、设备;",
        "应当建立健全产品质量管理制度，包括采购、进货验收、仓储保管、出库复核、质量跟踪制度和不良事件的报告制度等;",
        "应当具备与其经营的医疗器械产品相适应的技术培训和售后服务的能力，或者约定由第三方提供技术支持。"
      ],
      "coor": [
        "医疗器械经营企业许可证申请表;",
        "工商行政管理部门出具的企业名称预核准证明文件;",
        "拟办企业质量管理人员的身份证、学历或者职称证明复印件及个人简历;",
        "拟办企业组织机构与职能;",
        "拟办企业注册地址、仓库地址的地理位置图、平面图(注明面积)、房屋产权证明(或者租赁协议)复印件;",
        "拟办企业产品质量管理制度文件及储存设施、设备目录;",
        "拟办企业经营范围。"
      ],
      "variety": [
        "变更医疗器械经营企业许可证许可事项的，医疗器械经营企业应当填写医疗器械经营企业许可证变更申请书，并提交加盖本企业印章的营业执照和医疗器械经营企业许可证复印件。",
        "变更质量管理人员的，应当同时提交新任质量管理人员的身份证、学历证书或者职称证书复印件;变更企业注册地址的，应当同时提交变更后地址的产权证明或者租赁协议复印件、地理位置图、平面图及存储条件说明;",
        "变更经营范围的，应当同时提交拟经营产品注册证的复印件及相应存储条件的说明;变更仓库地址的，应当同时提交变更后仓库地址的产权证明或者租赁协议复印件、地理位置图、平面图及存储条件说明。",
        "医疗器械经营企业许可证的有效期为5年。有效期届满，需要继续经营医疗器械产品的，医疗器械经营企业应当在有效期届满前6个月，向省、自治区、直辖市(食品)药品监督管理部门或者接受委托的设区的市级(食品)药品监督管理机构申请换发医疗器械经营企业许可证。",
        "医疗器械经营企业擅自变更质量管理人员的，由(食品)药品监督管理部门责令限期改正。逾期拒不改正的，处以5000元以上1万元以下罚款。 医疗器械经营企业擅自变更注册地址、仓库地址的，由(食品)药品监督管理部门责令限期改正，予以通报批评，并处5000元以上2万元以下罚款。",
        "申请人以欺骗、贿赂等不正当手段取得医疗器械经营企业许可证的，(食品)药品监督管理部门应当撤销其医疗器械经营企业许可证》，给予警告，并处1万元以上2万元以下罚款。申请人在3年内不得再次申请医疗器械经营企业许可证。"
      ]
    }
  },
  "3": {
    "1": {
      "name": "文化经营许可证",
      "type": "为什么要申请文网文?",
      "desc": "文化经营许可证(简称：文网文)，指经文化行政部门和电信管理机构批准，从事经营性互联网文化活动的互联网信息服务提供者，其中经营性互联网文化活动是指以营利为目的，通过向上网用户收费或者电子商务、广告、赞助等方式获取利益，提供互联网文化产品及其服务的活动。",
      "range": "《互联网文化管理暂行规定》 《中华人民共和国文化部令第49号令网络游戏管理暂行办法》 根据《网络游戏管理暂行办法》(文化部令第49号)的规定，经批准，擅自从事经营性互联网文化活动的，由省级以上人民政府文化行政部门依据《无照经营查处取缔办法》第十七条的规定予以查处，并没收非法所得。",
      "chip": [
        "经营者为依法设立的公司。",
        "有与开展经营活动相适应的资金（在省、自治区、直辖市范围内经营的，其注册资本最低限额为100万人民币；在全国或跨省、自治区、直辖市范围内经营的，其注册资本最低限额为1000万人民币）。",
        "有为用户提供长期服务的信誉或能力。",
        "有与开展经营活动相适应的专业人员。",
        "有必要的场地、设施及技术方案。",
        "公司及其主要出资者和主要经营管理人员三年内无违反电信监督管理制度的违法记录。"
      ],
      "coor": [
        "设立互联网文化单位申请表。",
        "企业名称预先核准通知书或者营业执照和章程。",
        "资金来源、数额及其信用证明文件(如验资报告、验资机构企业法人营业执照等)。",
        "法定代表人、主要负责人身份证及简历及业务发展报告;",
        "主要经营管理人员、专业技术人员的资格证明和身份证明文件。",
        "依法需要提交的其他文件。"
      ],
      "variety": [
        "通过互联网生产、传播和流通文化产品，主要包括：音像制品;游戏产品;演出剧(节)目;艺术品;动画等其他文化产品。",
        "提供互联网文化产品及其服务的活动，主要包括：1、 互联网文化产品的制作、复制、进口、批发、零售、出租、播放等活动;3、 互联网文化产品的展览、比赛等活动。",
        "在申请文网文证时，根据注册资金要求可分为两种：1、动漫、音频、艺术品注册资金要求：100万以上2、网络游戏注册资金要求：1000万以上",
        "如果您的公司只包含动漫或者音频而不包含游戏的话，就可以在公司注册资金最少为100万的情况下申请文网文。如果您的公司业务中含有网络游戏，作为游戏的运营商，那么注册资金最低为1000万就可以办理文网文",
        "根据经营范围不同，文网文可分为以下几类：1、游戏类;2、动漫类;3、美术艺术品类;4、音乐娱乐类;5、展览/比赛活动类;6、演出剧(节)目表演类。",
        "互联网文化活动分经营性和非经营性两类。经营性互联网文化活动指以营利为目的，通过向上网用户收费或者电子商务、广告、赞助等方式获取利益，提供互联网文化产品及其服务的活动。"
      ]
    },
    "2": {
      "name": "游戏版号",
      "type": "为什么申请游戏版号?",
      "desc": "游戏版号是由国家新闻出版广电总局审核发布的对于游戏根据[著作权(游戏软件著作权，含网络游戏)法]和[计算机游戏软件保护条例]等法律法规的规定，游戏软件厂商或者个人作者开发的游戏软件在开发完成后就受到著作权法的保护。游戏版号俗称电子出版物号，简称ISBN号，普遍的有光盘发行号，书号。",
      "range": "《“三定”规定》 《出版管理条例》 《中华人民共和国著作权法》 法规法规明确规定：将网络游戏内容通过互联网向公众提供在线交互使用或下载等运营服务是网络游戏出版行为，必须严格按照国家法规履行前置审批。国家新闻出版广电总局是中央和国务院授权的唯一负责网络游戏前置审批的政府部门。",
      "chip": [
        "游戏开发或者运营公司取得软件著作权;",
        "有通信管理局颁发的互联网经营许可证;",
        "国家规定的其他条件。"
      ],
      "volue": "未申请有何处罚?",
      "coor": [
        "未经许可，任何机构和个人不得从事网络游戏运营服务。否则新闻出版管理部门将依法予以取缔，同时通知电信管理部门取消其相应增值电信业务经营许可证，通知工商行政管理部门依法变更登记或注销登记。 未经许可电信运营企业也不得为其提供互联网接入服务。对经新闻出版总署前置审批过的网络游戏，可以上网使用，任何部门不再重复审查，文化、电信等管理部门应严格按新闻出版总署前置审批的内容管理。 未经许可擅自改变内容的网络游戏，新闻出版总署将通知有关地方新闻出版管理部门责令其停止运营服务，并依法予以查处。"
      ],
      "variety": [
        "游戏介绍 (游戏说明书)、测试帐号及密码、游戏脚本;",
        "游戏自行测试报告(游戏评测报告);",
        "防沉迷系统介绍以及相关证明文件;",
        "企业法人营业执照复印件、计算机软件著作权登记证书复印件、ICP许可证;",
        "游戏演示光盘 [游戏自动演示视频刻盘]录制时长为10-15分钟左右，包含游戏登录过程、主要技能展示、游戏场景及人物动作展示等信息。",
        "游戏屏蔽字库及其他相关证明材料。"
      ]
    },
    "3": {
      "name": "互联网医疗保健",
      "type": "如何申请医疗保健?",
      "desc": "互联网医疗保健信息服务是指通过开办医疗卫生机构网站、预防保健知识网站或者在综合网站设立预防保健类频道向上网用户提供医疗保健信息的服务活动。",
      "range": "根据相关规定，在中华人民共和国境内从事互联网医疗保健信息服务活动，应申请前置审批文件。互联网医疗保健信息服务是指通过开办医疗卫生机构网站、预防保健知识网站或者在综合网站设立预防保健类频道向上网用户提供医疗保健信息的服务活动。 开展远程医疗会诊咨询、视频医学教育等互联网信息服务的，按照卫生部相关规定执行。",
      "chip": [
        "主办单位为依法设立的医疗卫生机构、从事预防保健服务的企事业单位或者其他社会组织;",
        "具有与提供的互联网医疗保健信息服务活动相适应的专业人员、设施及相关制度;",
        "网站或者频道有2名以上熟悉医疗卫生管理法律、法规和医疗卫生专业知识的技术人员;提供性知识宣传的，应当有1名副高级以上卫生专业技术职务任职资格的医师。在申请提供的互联网医疗保健信息服务中含有性心理、性伦理、性医学、性治疗等性科学研究内容的，除具备第五条规定条件外，还应当同时具备下列条件：",
        "主办单位必须是医疗卫生机构;"
      ],
      "coor": [
        "申请书和申请表;",
        "主办单位基本情况，包括机构法人证书或者企业法人营业执照。",
        "医疗卫生专业人员学历证明及资格证书、执业证书复印件，网站负责人身份证及简历。",
        "网站域名注册的相关证书证明文件。",
        "网站栏目设置说明。",
        "健全安全保障措施。",
        "保证说明及相关证明。"
      ],
      "variety": [
        "未经过卫生行政部门、中医药管理部门审核同意从事互联网医疗保健信息服务的，由省级以上人民政府卫生行政部门、中医药管理部门通报同级通信管理部门，依法予以查处;情节严重的，依照有关法律法规给予处罚。",
        "已通过卫生行政部门、中医药管理部门审核或者复核同意从事互联网医疗保健信息服务的，违反本办法，有下列情形之一的，由省、自治区、直辖市人民政府卫生行政部门、中医药管理部门给予警告，责令其限期改正;情节严重的，对非经营性互联网医疗保健信息服务提供者处以3000元以上1万元以下罚款",
        "对经营性互联网医疗保健信息服务提供者处以1万元以上3万元以下罚款;拒不改正的，提出监管处理意见，并移交通信管理部门依法处理;构成犯罪的，移交司法部门追究刑事责任。",
        "互联网医疗保健信息服务提供者变更，应当向原发证机关申请办理变更手续，填写《互联网医疗保健信息服务项目变更申请表》，同时提供相关证明文件：（一）《互联网医疗保健信息服务审核同意书》中审核同意的项目；（二）互联网医疗保健信息服务主办单位的基本项目；（三）提供互联网医疗保健信息服务的基本情况。",
        "互联网医疗保健信息服务续期《互联网医疗保健信息服务审核同意书》有效期2年。需要继续提供互联网医疗保健信息服务的，应当在有效期届满前2个月内，向原审核机关申请复核。通过复核的，核发《互联网医疗保健信息服务复核同意书》。"
      ]
    },
    "4": {
      "name": "网络视听许可证",
      "type": "未申请有何处罚?",
      "desc": "《信息网络传播视听节目许可证》由国家新闻出版广电总局按照信息网络传播视听节目的业务类别、接收终端、传输网络等项目分类核发。业务类别分为播放自办节目、转播节目和提供节目集成运营服务等。接收终端分为计算机、电视机、手机及其它各类电子设备。",
      "range": "擅自从事信息网络传播视听节目业务，或者超出许可的项目提供服务的，由省、自治区、直辖市电信管理机构及广播电视管理机构责令限期改正，有违法所得的，没收违法所得，处违法所得3倍以上5倍以下的罚款;没有违法所得或者违法所得不足5万元的，处10万元以上100万元以下的罚款;情节严重的，责令关闭网站。",
      "chip": [
        "从事信息网络传播视听节目业务的内容规划、技术方案、运营方案、管理制度。",
        "提供监控信号的监控方案。",
        "人员社保及专业证明材料。",
        "公司办公场地设备清单及证明资料。",
        "办公场所的证明资料。",
        "申办机构的基本情况及与开展业务有关的证明(网站注册文件、广播电台、电视台许可证、广播电视节目制作经营许可证、从事登载新闻业务许可文件等)。",
        "公司章程、营业执照、验资证明(申请人为企业的)。"
      ],
      "volue": "什么业务需申请?",
      "coor": [
        "从业务类别来讲包括播放自办节目、转播节目和提供节目集成运营服务等。",
        "从传输内容来讲包括摄影机、摄像机、录音机和其它视音频摄制设备拍摄、录制的，由可连续运动的图像或可连续收听的声音组成的视音频节目。",
        "从业务实施来讲包括业务种类(自办节目、转播、集成等)、播出标识、传播方式、传输网络、传播载体、传播范围、接收终端、节目类别、集成内容等"
      ],
      "variety": [
        "具备法人资格，为国有独资或国有控股单位，且在申请之日前三年内无违法违规记录。其中，国有控股单位包括多家国有资本股东股份之和绝对控股的企业和国有资本相对控股企业(非公有资本股东之间不能具有关联关系)，不包括外资入股的企业。",
        "有健全的节目安全传播管理制度和安全保护技术措施。有与其业务相适应并符合国家规定的视听节目资源。",
        "有与其业务相适应的技术能力、网络资源和资金，且资金来源合法。企业单位申办互联网视听节目服务的，注册资本应在1000万元以上。其中，提供新闻、影视剧、文娱、专业等多种内容视听节目服务的，注册资本应在2000万元以上。新闻宣传单位设立的企业申办公益性互联网视听节目服务，不受最低注册资本限制。",
        "有与其业务相适应的专业人员，专业人员数量应在20人以上，并具备相应的从业经验或专业背景。申办单位的主要出资者和经营者在申请之日前三年内无违法违规记录。",
        "技术方案符合国家标准、行业标准和技术规范。(七)符合国务院广播电影电视主管部门确定的互联网视听节目服务总体规划符合法律、行政法规和国家有关规定的条件。"
      ]
    },
    "5": {
      "name": "广播电视节目制作经营许可证",
      "type": "为什么申请?",
      "desc": "设立广播电视节目制作经营机构或从事广播电视节目制作经营活动应当取得《广播电视节目制作经营许可证》。即指从事微电影、专题、专栏、综艺、动画片、广播剧、电视剧等广播电视节目的制作和节目版权的交易、代理交易等活动的行为。",
      "range": "《广播电视节目制作经营管理规定》、《广播电视管理条例》、《广播电视节目制作经营管理规定》国家对设立广播电视节目制作经营机构或从事广播电视节目制作经营活动实行许可制度。设立广播电视节目制作经营机构或从事广播电视节目制作经营活动应当取得《广播电视节目制作经营许可证》。",
      "chip": [
        "具有独立法人资格，有符合国家法律、法规规定的机构名称、组织机构和章程。",
        "有适应业务范围需要的广播电视及相关专业人员、资金和工作场所，其中企业注册资金不少于300万元人民币。",
        "在申请之日前3年，其法定代表人无违法违规记录或机构无被吊销过《广播电视节目制作经营许可证》的记录。",
        "法律、行政法规规定的其他条件。"
      ],
      "coor": [
        "广播电视节目制作经营机构章程。",
        "《广播电视节目制作经营许可证》申领表。",
        "法定代表人身份证明(复印件)及简历。",
        "主要管理人员(不少于3名)的广播电视及相关专业简历、业绩或曾参加相关专业培训证明等材料。",
        "办公场地证明。",
        "主要人员材料。",
        "企事业单位执照或工商行政部门的企业名称核准件。"
      ],
      "variety": [
        "第一条　为坚持广播电视节目正确导向，促进广播电视节目制作产业繁荣发展，服务社会主义物质文明和精神文明建设，根据国家有关法律、法规，制定本规定。",
        "第二条　本规定适用于设立广播电视节目制作经营机构或从事专题、专栏、综艺、动画片、广播剧、电视剧等广播电视节目的制作和节目版权的交易、代理交易等活动的行为。专门从事广播电视广告节目制作的机构，其设立及经营活动根据《广告法》等有关法律、法规管理。",
        "第三条　国家广播电影电视总局（以下简称广电总局）负责制定全国广播电视节目制作产业的发展规划、布局和结构，管理、指导、监督全国广播电视节目制作经营活动。 县级以上地方广播电视行政部门负责本行政区域内广播电视节目制作经营活动的管理工作。",
        "第四条　国家对设立广播电视节目制作经营机构或从事广播电视节目制作经营活动实行许可制度。 设立广播电视节目制作经营机构或从事广播电视节目制作经营活动应当取得《广播电视节目制作经营许可证》。",
        "第五条　国家鼓励境内社会组织、企事业机构（不含在境内设立的外商独资企业或中外合资、合作企业）设立广播电视节目制作经营机构或从事广播电视节目制作经营活动。 节目制作经营业务许可编辑",
        "第六条　申请《广播电视节目制作经营许可证》应当符合国家有关广播电视节目制作产业发展规划、布局和结构。"
      ]
    },
    "6": {
      "name": "互联网出版",
      "type": "为什么要申办?",
      "desc": "互联网出版，是指互联网信息服务提供者将自己创作或他人创作的作品经过选择和编辑加工，登载在互联网上或者通过互联网发送到用户端，供公众浏览、阅读、使用或者下载的在线传播行为。",
      "range": "《互联网出版管理暂行规定》《出版管理条例》《互联网出版管理暂行规定》第六条明确规定，从事互联网出版活动，必须经过批准。未经批准，任何单位或个人不得开展互联网出版活动。",
      "chip": [
        "有确定的出版范围。",
        "有符合法律、法规规定的章程。",
        "有必要的编辑出版机构和专业人员。",
        "有适应出版业务需要的资金、设备和场所。",
        "国家规定的其他条件。"
      ],
      "volue": "未申办有何处罚?",
      "coor": [
        "互联网出版管理暂行规定明确规定，未经批准，擅自从事互联网出版活动的，由省、自治区、直辖市新闻出版行政部门或者新闻出版总署予以取缔，没收从事非法出版活动的主要设备、专用工具及违法所得，违法经营额1万元以上的，并处违法经营额5倍以上10倍以下罚款;违法经营额不足1万元的，并处1万元以上5万元以下罚款。"
      ],
      "variety": [
        "新闻出版总署统一制发的《互联网出版业务申请表》;机构章程;资金来源、数额及其信用证明;",
        "主要负责人或者法定代表人及主要编辑、技术人员的专业职称证明和身份证明;工作场所使用证明。证明公司信誉的其他有关材料。",
        "新闻出版总署统一制发的《互联网出版业务申请表》和单位的概况。",
        "技术和管理人员清单及不少于10人身份证、学历/职称复印件。",
        "申请互联网出版许可证办理的单位必须至少5名专业编辑人员(含2名或2名以上中级编辑)专业职称证明和身份证明复印件。",
        "申办互联网出版许可证单位的公司章程复印件及股权结构及股东的有关情况说明。"
      ]
    }
  }
}